<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>DOIS DESTINOS - CELIA CAVALHEIRO</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">UNISINOS / CRAV - CURSO
DE REALIZA&Ccedil;&Atilde;O AUDIOVISUAL</font></b>
<br>
<b style="font-weight: bold;"><font size="+1">INTRODU&Ccedil;&Atilde;O
&Agrave; LINGUAGEM AUDIOVISUAL - 2012/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL</font></b>
<br>
&nbsp;
<br>
<br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">O
DESENHO DA AUS&Ecirc;NCIA: A QUEST&Atilde;O DO FASCISMO</span><br
 style="font-weight: bold;">
      <span style="font-weight: bold;">EM "DOIS DESTINOS", DE VALERIO
ZURLINI </span><br>
Celia Regina Cavalheiro <br>
      <small><small>Trabalho apresentado no XXIII Simp&oacute;sio
Nacional de Hist&oacute;ria, Londrina, 2005</small></small><br>
      <br>
      <span style="font-style: italic;">"O mundo caminha levado por
afinidades afetivas, seja no Bem como no Mal."</span><br>
      <br>
Vasco Pratolini <br>
      <br>
      <br>
O ano &eacute; 1962, dezessete anos depois do fim da Segunda Guerra
Mundial, o cinema europeu, envolvido num clima existencialista,
j&aacute; n&atilde;o se ocupa tanto do cen&aacute;rio pol&iacute;tico,
de uma maneira direta, est&aacute; mais centrado no homem e em suas
ang&uacute;stias pessoais. O que n&atilde;o significa que tenha
abandonado estas quest&otilde;es, muito ao contr&aacute;rio, o que
assistimos na It&aacute;lia neste per&iacute;odo, com a
realiza&ccedil;&atilde;o de Il Generale Della Rovere, de Rossellini, em
1959, &eacute; que come&ccedil;a a haver uma reabertura dos 'casos' do
fascismo e, conseq&uuml;entemente, dos feitos da Resist&ecirc;ncia, que
andavam meio ignorados pela nova gera&ccedil;&atilde;o. Encontramos, em
Dois Destinos (Cronaca Familiare), de Valerio Zurlini, uma abordagem,
talvez um pouco mais introvertida, dada a forma que se apresenta, mas
ainda assim, uma continua&ccedil;&atilde;o das inten&ccedil;&otilde;es
do diretor, iniciadas com Ver&atilde;o Violento (Estate Violenta) filme
tamb&eacute;m de 59, de tratar do tema, ressaltando esta
'consci&ecirc;ncia nacional na cultura filmogr&aacute;fica',
respeitando e projetando a cr&ocirc;nica de uma realidade ainda
n&atilde;o muito distante.<br>
      <br>
Trata-se, portanto, de uma tend&ecirc;ncia desta cultura
cinematogr&aacute;fica, que vem recompor um passado indevidamente
esquecido. O "grande" tema passa a ser mostrado pela &oacute;tica
pessoal, pelo efeito, muitas vezes diverso, que esta heran&ccedil;a
assintom&aacute;tica, de um confronto inexplic&aacute;vel entre povos,
vem surtir na vida particular, e, como esses indiv&iacute;duos reagem,
transgridem ou simplesmente aceitam esta nova situa&ccedil;&atilde;o. O
que parece &eacute; que um sil&ecirc;ncio foi premeditadamente
constru&iacute;do para que a normalidade da vida tivesse andamento.
Estamos nos referindo a um sil&ecirc;ncio e pontua&ccedil;&atilde;o
exatos da escrita, diante do qual encontramos o desafio da
transposi&ccedil;&atilde;o para a tela de uma fala que n&atilde;o
revela totalmente a que veio. O ponto ent&atilde;o seria: como traduzir
em som e imagem este sil&ecirc;ncio (que se pretende sil&ecirc;ncio
mesmo), e que serve como reparador do caos em protesto ao modo
cont&iacute;nuo do tempo de lidar com a desordem, pelo veio do
esquecimento do passado? Entendemos este sil&ecirc;ncio, que permeia
toda a obra, como algo afeito a um aprendizado, que serve para a
benevol&ecirc;ncia - ou n&atilde;o - da pr&oacute;pria
sobreviv&ecirc;ncia, respeitado em todos os seus limites mesmo quando
transformado, em cena, no narrador da hist&oacute;ria. <br>
      <br>
Para tanto, vamos analisar algumas seq&uuml;&ecirc;ncias: A primeira
lembran&ccedil;a de Enrico, o 'contador' da hist&oacute;ria, j&aacute;
recortada por este sil&ecirc;ncio, &eacute; da cozinha da casa onde
Dino, seu irm&atilde;o, seria criado. Paira uma ordem absoluta, gestos
e olhares circunspectos, sabemos, pela voz em off do narrador, que ele
n&atilde;o se importava muito com o irm&atilde;o pequeno, e o que se
destaca nesta cena, em meio a lou&ccedil;a branca colocada na bandeja,
&eacute; um pote contendo uma gel&eacute;ia amarelo vivo, de laranja,
servida aos olhos gulosos do menino. Parece ser esta a &uacute;nica via
de prazer naquela cozinha, as senhoras e o senhorio est&atilde;o de
preto, as empregadas com seus uniformes engomados. Neste ambiente
austero onde as primeiras exig&ecirc;ncias do tal bem feitor s&atilde;o
feitas &agrave; av&oacute; confusa e entristecida: "o menino deve ser
chamado de Lorenzo e n&atilde;o Dino - um nome t&atilde;o vulgar! - e
ao crescer n&atilde;o deve ouvir falar de seu pai nem muito menos de
sua m&atilde;e, que teria morrido louca..., para que possa se adaptar
perfeitamente &agrave; nova fam&iacute;lia etc", percebe-se esta
pequena alegria, este gesto afetuoso da empregada para com o menino de
fora, como uma pausa naquelas visitas, afinal, constrangedoras, que fez
parte da inf&acirc;ncia daqueles dois irm&atilde;os. Mais tarde
saberemos ser esta lembran&ccedil;a talvez o &uacute;nico tra&ccedil;o
de uni&atilde;o entre esses tr&ecirc;s personagens (os dois
irm&atilde;os e a m&atilde;e) afastados pelo destino, tanto o da
doen&ccedil;a fatal como o das condi&ccedil;&otilde;es sociais opostas
em que viveriam. <br>
      <br>
Valerio Zurlini, considerado "o cineasta da paisagem", como comenta o
cr&iacute;tico Gian Piero Brunetta: "... Cronaca Familiare &eacute;,
entretanto, um filme absolutamente italiano pela refinada beleza
figurativa, pelo uso magistral da paisagem e de um colorido
intensamente evocativo..." (1), escolhe este romance de Vasco
Pratolini, Cronaca Familiare, de 1947, para retratar este 'efeito' em
duas personalidades t&atilde;o diversas e, ao mesmo tempo, t&atilde;o
pr&oacute;ximas, como vimos na descri&ccedil;&atilde;o desta primeira
cena.<br>
      <br>
Tanto no romance como no filme temos um narrador - o personagem
principal - que vai contar sua vida, mas, como num 'col&oacute;quio com
o seu passado' (2), o que ele vai narrar, na verdade, &eacute; uma
parte escolhida de sua vida, que s&atilde;o os encontros e desencontros
com seu irm&atilde;o mais novo que, desde o nascimento, com a morte da
m&atilde;e, foi afastado de seu conv&iacute;vio. Em um flash-back meio
desordenado, o espectador vai travando contato com uma mem&oacute;ria
'seletiva' e, por isto, envolvida por sentimentos, sentimentos esses
que v&atilde;o se mostrando, ao longo do filme, atrav&eacute;s da
tonalidade da cena, ora revelados em tons past&eacute;is da paisagem
campestre, ora iluminados por raios solares ou claridades de janela que
representam uma certa esperan&ccedil;a ou a mudan&ccedil;a dos tempos.
E essa textura especial vem para emoldurar o sil&ecirc;ncio de que
falamos acima, que proporciona uma atmosfera de den&uacute;ncia sem
que, com isto, o filme se transforme num manifesto, o ambiente,
infestado pela proximidade da guerra, vai sendo introduzido pela
aus&ecirc;ncia de a&ccedil;&atilde;o e conforma&ccedil;&atilde;o ao
destino que nos &eacute; narrado. E essas nuances, pontuadas de
lembran&ccedil;a em lembran&ccedil;a, v&atilde;o tra&ccedil;ando uma
esp&eacute;cie de justificativa, ou um invent&aacute;rio de
justificativas, das idiossincrasias entre os dois irm&atilde;os,
personagens que se revelam pela dissonante disposi&ccedil;&atilde;o de
enfrentar cada um o seu caminho e sobreviver a ele, e, principalmente,
na capacidade de entender as adversidades.<br>
      <br>
E que mundo &eacute; este em que aos poucos nos situamos? Uma
&eacute;poca que vamos conhecendo atrav&eacute;s desse relato
memorialista, seletivo e desprovido de qualquer car&aacute;ter
protecionista para com o p&uacute;blico distante. Um relato subjetivo
onde a mem&oacute;ria faz eco para, em seguida, elaborar um novo
sil&ecirc;ncio, desta vez dimensionalmente questionador, porque
tra&ccedil;a, mais por essa aus&ecirc;ncia do que por alguma
presen&ccedil;a, o perfil do desespero, da car&ecirc;ncia social, do
desamparo.<br>
      <br>
O que vemos em Dois Destinos &eacute; que as quest&otilde;es da Segunda
Guerra, explicitamente ou n&atilde;o, tecem o pano de fundo de todo o
relato, e estas s&oacute; se revelam na sua import&acirc;ncia vital
quando escancaram a fragilidade do indiv&iacute;duo e de seu
pr&oacute;ximo. &Eacute; necess&aacute;rio que o protagonista passe a
refazer toda a hist&oacute;ria da sua vida, do que o tocou de verdade,
para, finalmente, sentir os horrores da guerra e tomar
consci&ecirc;ncia que o horror maior &eacute; n&atilde;o poder salvar a
quem se ama. A 'quest&atilde;o humana' est&aacute; acima do bem e do
mal-estar social mas ela n&atilde;o &eacute; questionada em tempos de
guerra, os personagens que ali se movem est&atilde;o &agrave; margem de
qualquer consci&ecirc;ncia al&eacute;m de suas pr&oacute;prias
posi&ccedil;&otilde;es, s&oacute; posteriormente, ao recontar a
hist&oacute;ria de sua vida, o sobrevivente, portanto o mais forte, ou
mais capaz, vai se dar conta do modo como as coisas aconteceram. Sua
voz narrando e a sua presen&ccedil;a n&atilde;o combinam muito bem, o
tom da voz em off &eacute; o daquele que, de uma certa maneira, se
arrependeu por ter sido t&atilde;o intransigente, por ter se
comportado, tamb&eacute;m ele, com a frieza de um soldado em tempos de
of&iacute;cio. Essa representa&ccedil;&atilde;o, ali&aacute;s, percorre
todo o filme, nos escritos dos muros, na pen&uacute;ria do asilo,
at&eacute; se tornar mais expl&iacute;cita nas ins&iacute;gnias
militares estampadas inclusive nos uniformes dos enfermeiros, ao final.
      <br>
      <br>
Poder&iacute;amos dizer que, de uma certa maneira, o filme &eacute; uma
met&aacute;fora do per&iacute;odo que vai do pr&eacute;-guerra
at&eacute; a pen&uacute;ria dos anos que se seguiram ao final dela.
Como j&aacute; dissemos, a baixa luminosidade vai marcar os anos negros
e quando o narrador registra: "a guerra acabou", uma janela &eacute;
aberta e as cenas se tornam mais claras - mas sem euforia - a claridade
aqui estaria anunciando um renovar dos tempos, n&atilde;o exatamente
uma vida sem dificuldades. Mas a met&aacute;fora maior est&aacute; na
pr&oacute;pria hist&oacute;ria dos dois irm&atilde;os que vai mostrando
como a resist&ecirc;ncia (em todos os sentidos, n&atilde;o s&oacute; o
movimento em si) tornou os homens mais fortes e dignos, enquanto
aqueles que ficaram &agrave; margem dos acontecimentos adoecem
impossibilitados de interagir no novo mundo, porque este foi devastado
e precisa ser reconstru&iacute;do.<br>
      <br>
S&oacute; que pode n&atilde;o ser t&atilde;o simples, porque ao mesmo
tempo, o menino, que vemos crescer sob a redoma da burguesia, ao ser
lan&ccedil;ado &agrave; sua pr&oacute;pria sorte, n&atilde;o tem lugar
na sociedade, fica &agrave; margem dos acontecimentos reais e, porque
sem ra&iacute;zes e sem hist&oacute;ria (ele &eacute; um fruto do campo
criado sob uma redoma, que n&atilde;o se adapta aos modos da burguesia
nem adquire a for&ccedil;a dos trabalhadores), perece imerso em suas
pr&oacute;prias d&uacute;vidas e tardias descobertas, como ouvimos
divagar o narrador: "Passou tua inf&acirc;ncia. ... uma inf&acirc;ncia
sem amigos, sem machucados nos joelhos ... sem segredos nem
descobertas..." "...se perpetuavam no desabrochar da tua
adolesc&ecirc;ncia as condi&ccedil;&otilde;es em que havia transcorrido
a tua inf&acirc;ncia: jamais descobrias coisa nenhuma com teus
pr&oacute;prio olhos." (3) E, no entanto, &eacute; ele o elemento
destoante, perturbador que, com sua insist&ecirc;ncia, vai redimir o
irm&atilde;o de uma milit&acirc;ncia vazia. O quadro quase religioso
que se forma pela tr&iacute;ade dos dois irm&atilde;os sendo resgatados
pela escassa lembran&ccedil;a da m&atilde;e morta, surge em contraponto
ao non sense da ideologia fascista (arrematados pelo amor da av&oacute;
que &eacute; o &uacute;nico elo que antecede, inclusive, o momento das
diverg&ecirc;ncias de classes, que a personagem deixa claro ao
sinalizar que, se o marido estivesse vivo, nada disto estaria
acontecendo, muito menos a ades&atilde;o do mais mo&ccedil;o &agrave;s
organiza&ccedil;&otilde;es juvenis, como 'balilla'). <br>
      <br>
Mas vamos retomar o in&iacute;cio (e ao mesmo tempo fim) do filme.
Primeiro, logo na abertura, Enrico est&aacute; num escrit&oacute;rio,
que deduzimos ser do jornal onde trabalha, &agrave; espera de um
telefonema, ouvimos o telefone tocar incessantemente, at&eacute; chegar
sua vez de ser chamado para atender. Esta liga&ccedil;&atilde;o lhe
trar&aacute; a not&iacute;cia da morte do irm&atilde;o que fora levado
para outra cidade, Floren&ccedil;a. Este telefone, pendurado na parede
num canto reservado do tal escrit&oacute;rio, &eacute; preto,
ostensivo, ele tem um corpo em cena, com ru&iacute;do e formato quase
agressivos, e, ao final, depois de ouvir a m&aacute; not&iacute;cia
j&aacute; esperada, o fone &eacute; largado balan&ccedil;ando, longe de
sua base, como fato consumado. Este telefone preto vem em justa
contraposi&ccedil;&atilde;o aos chamados 'telefones brancos' dos filmes
de declarada propaganda fascista, onde um mundo perfeito e
inquestionavelmente confort&aacute;vel era mostrado como futuro
promissor assegurado &agrave; burguesia. Bem, &eacute; justamente o
oposto disto, a significa&ccedil;&atilde;o inversa, materializada no
aparelho negro, que vem dar fim a uma agonia iniciada n&atilde;o com a
doen&ccedil;a, mas, mais exatamente, com a troca de identidade pela
qual o rapaz foi obrigado a passar.<br>
      <br>
Se pensarmos que a ades&atilde;o ao mundo fascista se d&aacute; pela
oferta de uma vida nova onde 'no pacote' est&atilde;o inclusos ideais
novos, uma fam&iacute;lia nova, um novo nome a respeitar e, mais do que
simplesmente respeitar, adorar. E que tudo isto vem imbu&iacute;do de
uma f&eacute; (que, como sabemos remete &agrave; fidelidade)
dif&iacute;cil de ser transgredida a n&atilde;o ser mediante alguma
derrota real, identificaremos a&iacute; todos os sinais que acompanham
a chamada chance que &eacute; dada a este menino, quando, ao nascer e
perder os pais, pode trilhar um outro tipo de vida. Vida esta,
supostamente embasada por uma ascens&atilde;o social que, no entanto,
n&atilde;o escapa da decad&ecirc;ncia quando o estilo de vida deste pai
adotivo revela-se prec&aacute;rio e, ao perder suas for&ccedil;as,
obriga o rapaz, n&atilde;o sem antes acus&aacute;-lo de
neglig&ecirc;ncia, a viver de seu pr&oacute;prio sustento. Como uma
clara alus&atilde;o &agrave;s condi&ccedil;&otilde;es da
popula&ccedil;&atilde;o ap&oacute;s a derrota do nazifascismo. <br>
      <br>
A outra seq&uuml;&ecirc;ncia escolhida &eacute; quando se d&aacute; o
desfecho do drama desses dois irm&atilde;os. Um, preso &agrave; cama do
hospital, o outro, tentando algum consolo, at&eacute; que Dino, que
agora pode atender livremente por este nome, em um de seus devaneios
sobre a inf&acirc;ncia, lembra-se da gel&eacute;ia de laranja,
tamb&eacute;m preferida pela m&atilde;e, cuja lembran&ccedil;a lhe vem
apartada de toda priva&ccedil;&atilde;o, j&aacute; que a maior - sua
morte - se imp&otilde;e a qualquer outra. A partir desta
lembran&ccedil;a, todo o desejo do irm&atilde;o doente &eacute; poder
experimentar novamente esta gel&eacute;ia. Enrico, que sabia muito bem
o seu sabor, sai ent&atilde;o &agrave; procura do doce, uma vez
conhecedor de sua 'posi&ccedil;&atilde;o' como narrador oficial,
&eacute; tamb&eacute;m incumbido, por sua pr&oacute;pria
consci&ecirc;ncia, de ser o respons&aacute;vel pelo desfecho:
satisfazer o &uacute;ltimo desejo daquele que era, a esta altura era
&oacute;bvio, seu &uacute;nico la&ccedil;o com sua hist&oacute;ria, com
seu passado. Tarefa esta conferida pelo pr&oacute;prio irm&atilde;o que
lhe pedia insistentemente "...conte-me, voc&ecirc; &eacute; um escritor
n&atilde;o &eacute;? Pode me contar qualquer coisa que me fa&ccedil;a
imagin&aacute;-la (a m&atilde;e) viva". As recorda&ccedil;&otilde;es
comovem a ambos e os la&ccedil;os v&atilde;o se estreitando
atrav&eacute;s da tristeza. Temos, neste ponto, um corte para a rua,
num dia de chuva, uma feira livre onde pessoas passam encapotadas e
apressadas, comerciantes fecham suas barracas. A voz em off do narrador
descreve como havia procurado, inutilmente, por toda a cidade, pelo tal
doce: "me pediu a gel&eacute;ia de laranja, n&atilde;o consegui
encontr&aacute;-la, percorri toda a cidade, de loja em loja ... do riso
&agrave; ironia ... parecia que eu procurava um absurdo, um
peda&ccedil;o de Marte ... Nunca, como naquele momento, senti tanto
&oacute;dio dos alem&atilde;es pela guerra." (4) <br>
      <br>
O que significa, neste contexto, uma declara&ccedil;&atilde;o dessas?
Seria este personagem, que at&eacute; ent&atilde;o foi mostrado
autodidata, trabalhando por t&atilde;o pouco, passando
priva&ccedil;&otilde;es a ponto de ficar internado, tamb&eacute;m ele,
por dois anos com tuberculose, e, mesmo assim, mantendo suas
posi&ccedil;&otilde;es tanto sobre as quest&otilde;es socialistas
quanto sobre a exist&ecirc;ncia 'moral' de Deus, ou seja, um
te&oacute;rico esclarecido, c&ocirc;nscio de seus deveres e sem nenhuma
ilus&atilde;o com o mundo 'l&aacute; fora', seria ele, ainda assim, um
conformista, um alienado de toda a car&ecirc;ncia causada por aquele
estado de guerra, que s&oacute; agora se d&aacute; conta das
priva&ccedil;&otilde;es pelas quais todos est&atilde;o passando? O que
'representaria' este desabafo passional ao fim de uma narrativa que se
manteve at&eacute; ent&atilde;o regida pela economia das
emo&ccedil;&otilde;es?<br>
      <br>
Talvez a palavra apropriada seja esta: representa&ccedil;&atilde;o.
N&atilde;o se trata de um filme hist&oacute;rico ou de uma narrativa
linear do que aconteceu em determinado per&iacute;odo, nem muito menos
do 'efeito' que o acontecimento hist&oacute;rico veio causar no homem
de determinada sociedade, como pode ser visto em outros filmes da mesma
&eacute;poca ou dos anos posteriores (penso mesmo no cinema italiano
dos anos 70, do pr&oacute;prio Zurlini). Mas o que se apresenta aqui
&eacute; uma narrativa que se apropria da efemeridade de vidas comuns,
relevante apenas em seus pequenos dramas familiares, na pequenez mesmo
de qualquer efeito que suas decis&otilde;es possam infringir no
conjunto dos acontecimentos externos ou na acomoda&ccedil;&atilde;o da
passagem do tempo, n&atilde;o para tornar esta hist&oacute;ria uma
amostra ou um registro de uma &eacute;poca. Muito ao contr&aacute;rio,
ela vem para representar exatamente o que mostra: a raiva, a surpresa e
at&eacute; a mesquinharia do ser humano tendo de se haver com a
pr&oacute;pria dor, sendo pego em flagrante perigo porque seus
sentimentos foram expostos e sua fragilidade &eacute; maior do que a
dor do mundo, ou porque percebe que nesta fraqueza est&aacute;
perdendo, ou j&aacute; perdeu, sua pr&oacute;pria hist&oacute;ria. Ou
seja, assim como recuperar aquele pote de gel&eacute;ia para atender ao
&uacute;ltimo desejo do irm&atilde;o significava reencontrar a sua
pr&oacute;pria inf&acirc;ncia, tamb&eacute;m ludibriada, tamb&eacute;m
amesquinhada por tantas necessidades, significava tamb&eacute;m
recuperar a dire&ccedil;&atilde;o certa do &oacute;dio, para onde e
como devia levantar a retaguarda, quem eram realmente os inimigos. Com
a recupera&ccedil;&atilde;o do irm&atilde;o mais novo, que ele passara
tanto tempo rejeitando como um 'an&ocirc;nimo burgu&ecirc;s que ao
nascer causara a morte de sua m&atilde;e', ele recupera a sanidade e
pode, enfim, sair do marasmo de um certo sentimento de se sentir
tamb&eacute;m ele, uma ra&ccedil;a superior por ter resistido apesar de
tantas dificuldades e humilha&ccedil;&otilde;es. <br>
      <br>
Ou seja, a guerra presente em todo o filme, n&atilde;o &eacute; imposta
ao espectador com alguma inten&ccedil;&atilde;o did&aacute;tica nem,
muito menos, como forma de dividir a hist&oacute;ria em bons e maus. A
guerra que permeia nossa hist&oacute;ria vem em forma de pequenas
priva&ccedil;&otilde;es e descobertas do dia a dia. &Eacute; a guerra
de todos os tempos, travada no sil&ecirc;ncio do anonimato, recolhida
na condi&ccedil;&atilde;o de ser humano. Esta talvez seja a maior
contribui&ccedil;&atilde;o do cinema de Valerio Zurlini e desta
corrente cinematogr&aacute;fica dos anos 60: lembrar que o perigo,
t&atilde;o pr&oacute;ximo e j&aacute; negligenciado, n&atilde;o mora do
outro lado da rua. E estas, talvez, fossem as inten&ccedil;&otilde;es
de um cineasta do sentimento, da subjetividade e, principalmente, das
aus&ecirc;ncias, que afloram para ressaltar que, se n&atilde;o houver o
Outro, talvez n&atilde;o sejamos capazes do ato de
indigna&ccedil;&atilde;o.<br>
      <br>
Talvez tamb&eacute;m por isto o ambiente t&atilde;o s&oacute;brio, a
solid&atilde;o rondando todas as lembran&ccedil;as, as esquinas
angulares marcando o vazio, a c&acirc;mera lenta que vai de um rosto a
outro sem pressa em ampliar as semelhan&ccedil;as, mas aos poucos
ficando mais &aacute;gil quando se aproxima de um desfecho onde o
revelado &eacute; que a diferen&ccedil;a existe, mas n&atilde;o
est&aacute; ali entre os dois irm&atilde;os. E, se pensarmos que apesar
de tudo isto, o filme talvez tenha um peso e uma tristeza descabidos,
que afinal n&atilde;o tenha escapado tanto assim de uma 'onda
existencialista', podemos encerrar lembrando aquela hist&oacute;ria, na
Fran&ccedil;a ocupada, quando um soldado alem&atilde;o teria dito a um
cidad&atilde;o franc&ecirc;s: "como seu pa&iacute;s &eacute; triste!" e
ele teria respondido: "Volte quando voc&ecirc;s n&atilde;o estiverem
mais aqui." (5), (6). <br>
      <br>
Notas: <br>
      <br>
1- Brunetta, Gian Piero. Cent'anni di Cinema Italiano. Roma-Bari:
Laterza, 1998, p. 251. (trad. Nossa). <br>
      <br>
2- A express&atilde;o 'col&oacute;quio com o passado' est&aacute; na
dedicat&oacute;ria do romance de Vasco Pratolini, Cronaca Familiare,
onde o autor afirma n&atilde;o ser um livro de fic&ccedil;&atilde;o,
mas um col&oacute;quio com seu irm&atilde;o j&aacute; morto. <br>
      <br>
3- Passagem do romance transposta literalmente para o filme. <br>
      <br>
4- Idem. <br>
      <br>
5- Retirado do livro de Eparvier, Jean: &Agrave; Paris Sous La Botte
Des Nazis. Editions Raymond Schall - 1944. <br>
      <br>
6- Algumas observa&ccedil;&otilde;es, como a relev&acirc;ncia da
luminosidade e a presen&ccedil;a imperativa de alguns objetos, foram
sugeridas atrav&eacute;s de conversas tanto com a prof. Dra.
Mariarosaria Fabris como com o prof. Dr. Francisco Aguiar. <br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<span style="font-weight: bold;"></span><br>
</div>
</body>
</html>
