<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>LINGUAGEM AUDIOVISUAL E DECUPAGEM BAGE</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<center>
<div style="text-align: left; margin-left: 40px;"><big><big><span
 style="font-weight: bold;"><img src="bage.jpg" alt=""
 style="width: 75px; height: 75px;" align="left"></span></big></big><small><b>OFICINAS
DE CINEMA - SECRETARIA DE CULTURA DE BAG&Eacute;</b></small><br>
<big><span style="font-weight: bold;"></span><b>LINGUAGEM AUDIOVISUAL E
DECUPAGEM</b></big><big><span style="font-weight: bold;"></span></big><br
 style="font-weight: bold;">
<b>Prof. Giba Assis Brasil,&nbsp; setembro/2012<br>
<br>
<br>
</b>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;"><big>VARIA&Ccedil;&Otilde;ES
DOS PRINC&Iacute;PIOS DA DECUPAGEM</big><br>
      <br>
      <br>
22. PRIMEIRA PESSOA</span><br>
      <br>
Um plano &eacute; dito "em primeira pessoa" quando o ponto de vista do
personagem &eacute; assumido pela
c&acirc;mara de forma t&atilde;o radical que dispensa o plano de olhar
para estabelecer esta subjetividade.<br>
      <br>
Ele pode se caracterizar pela
dura&ccedil;&atilde;o (uma cena inteira ou um longo trecho de filme
mostrando o ponto de vista de um personagem), pelo seu movimento
(claramente identificado com o movimento do personagem), pelo olhar e
atitude dos demais personagens em rela&ccedil;&atilde;o &agrave;
c&acirc;mara (eles olham diretamente para a c&acirc;mara, tocam nela,
etc.) e mesmo pela presen&ccedil;a de "extens&otilde;es" do
personagem-sujeito em volta da c&acirc;mara (a c&acirc;mara passa a ter
bra&ccedil;os, pernas, etc.).<br>
      <br>
* O "plano em primeira pessoa" &eacute; muitas vezes chamado de "plano
subjetivo" ou &agrave;s vezes de "c&acirc;mara subjetiva". Mas esta
denomina&ccedil;&atilde;o tende a se confundir com a de "ponto de
vista", que n&atilde;o deixa de ser um plano subjetivo, por&eacute;m
narrado em terceira pessoa.<br>
      <br>
      <br>
      <span style="font-weight: bold;">23. PROFUNDIDADE DE CAMPO</span><br
 style="font-weight: bold;">
      <br>
Em princ&iacute;pio, tudo o que pode ser mostrado em dois planos fixos
tamb&eacute;m
pode ser mostrado em apenas um plano fixo, com o uso da profundidade de
campo.<br>
      <br>
Embora nunca seja a mesma coisa: pode ser melhor, pior ou simplesmente
uma alternativa.<br>
      <br>
      <br>
      <span style="font-weight: bold;">24. MOVIMENTO</span><br
 style="font-weight: bold;">
      <br>
Em princ&iacute;pio, todo corte na cena pode ser substitu&iacute;do por
um movimento.<br>
      <br>
Embora nunca seja a mesma coisa: pode ser melhor, pior ou simplesmente
uma alternativa.<br>
      <br>
- Todo corte em aproxima&ccedil;&atilde;o pode ser substitu&iacute;do
por um travelling de avan&ccedil;o, um zoom in ou uma
movimenta&ccedil;&atilde;o do personagem.<br>
- Todo corte em afastamento pode ser substitu&iacute;do por um
travelling de recuo, um zoom out ou uma movimenta&ccedil;&atilde;o do
personagem.<br>
- Todo corte em &acirc;ngulo pode ser substitu&iacute;do por um
travelling de contorno.<br>
- Todo corte adjacente pode ser substitu&iacute;do por um travelling
lateral, uma panor&acirc;mica, uma combina&ccedil;&atilde;o de
movimentos, ou uma mudan&ccedil;a de foco.<br>
      <br>
      <br>
      <span style="font-weight: bold;"></span><span
 style="font-weight: bold;">25. PLANO-CENA</span><br
 style="font-weight: bold;">
      <br>
Qualquer cena pode ser decupada num &uacute;nico plano aberto fixo que
mostre todo o cen&aacute;rio, todos os personagens e toda a
a&ccedil;&atilde;o.<a target="_blank" href="dm02.htm#PLANO_UNICO"><br>
      </a><br>
Chaplin: "As tomadas de vida em planos gerais s&atilde;o
indispens&aacute;veis
para mim: quando interpreto, represento tanto com as pernas como com os
p&eacute;s ou o rosto. Sou um tipo fora do comum, por isso n&atilde;o
preciso ser visto de &acirc;ngulos esquisitos"<br>
      <br>
      <small><small>(Segundo Georges Sadoul, "A hist&oacute;ria do
cinema mundial", p.
165, ele teria declarado isso para Robert Florey durante a filmagem de
"Monsieur Verdoux, 1947)<br>
      <br>
      </small></small> <br>
      <span style="font-weight: bold;">26. PLANO
MASTER E INSERT</span><br style="font-weight: bold;">
      <br>
Se o plano fixo &uacute;nico n&atilde;o for considerado suficiente, a
cena poder&aacute; ser complementada por alguns planos fechados de
curta dura&ccedil;&atilde;o, que ser&atilde;o inseridos nos momentos
necess&aacute;rios.<br>
      <br>
Pudovkin: "A narrativa cinematogr&aacute;fica s&oacute; pode manter
ininterrupto
o seu efeito se cada plano transmitir um dado novo e espec&iacute;fico.
Qualquer diretor que conte a sua hist&oacute;ria em planos longos, nos
quais um ator represente uma cena, e simplesmente insira aqui e ali um
ou outro primeiro plano de detalhe, n&atilde;o merece o meu respeito.
Seria prefer&iacute;vel omitir a interpola&ccedil;&atilde;o desses
primeiros planos, que nada t&ecirc;m a ver com a montagem criadora.
Express&otilde;es como interpola&ccedil;&atilde;o e
inser&ccedil;&atilde;o s&atilde;o absurdas, remanescentes da antiga
incompreens&atilde;o dos m&eacute;todos t&eacute;cnicos do filme. Um
detalhe que perten&ccedil;a organicamente a uma cena n&atilde;o deve
ser inserido nessa cena; pelo contr&aacute;rio, a cena deve ser
constru&iacute;da em torno dele."<br>
      <br>
      <small><small>(Vsevolod Pudovkin, "Film Technique", 1929, p. 140,
citado
por
Karel Reisz em
"A
T&eacute;cnica da montagem cinematogr&aacute;fica", p. 19-20)</small></small><br>
      <br>
      <br>
      <span style="font-weight: bold;">27. PLANO-SEQU&Ecirc;NCIA<br>
      </span><br>
Qualquer cena pode ser decupada num &uacute;nico plano-sequ&ecirc;ncia
- <br>
n&atilde;o apenas um plano longo fixo, mas um plano
articulado internamente, dentro do qual h&aacute; uma
combina&ccedil;&atilde;o de movimentos, de forma a representar o
equivalente de uma cena ou sequ&ecirc;ncia
inteira.<span style="font-weight: bold;"><br>
      </span><br>
"Quanto mais longo &eacute; o plano, mais importante se torna o seu
corte." (No&euml;l Burch)<br>
      <br>
      <br>
      <span style="font-weight: bold;">28. MONTAGEM
PROIBIDA</span><br>
      <br>
"Quando o essencial de um acontecimento depende de uma presen&ccedil;a
simult&acirc;nea de dois ou mais fatores da a&ccedil;&atilde;o, a
montagem &eacute; proibida." (Andr&eacute; Bazin)<br>
      <br>
Ou seja: nestes casos, seria obrigat&oacute;rio o uso do plano
&uacute;nico, combinando os princ&iacute;pios da profundidade de campo
e do plano-sequ&ecirc;ncia.<br>
      <br>
Hoje talvez possamos dizer: "Quando o essencial de uma cena depende da
presen&ccedil;a simult&acirc;nea de dois fatores da a&ccedil;&atilde;o,
pelo menos um plano da cena deve mostrar estes fatores juntos no
quadro."<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
</div>
</center>
<div style="text-align: left; margin-left: 40px;"><br>
<big><big></big></big></div>
<p style="margin-left: 40px;"><big><big>
</big></big></p>
<p>
</p>
</body>
</html>
