<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>LINGUAGEM AUDIOVISUAL E DECUPAGEM BAGE</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<center>
<div style="text-align: left; margin-left: 40px;"><big><big><span
 style="font-weight: bold;"><img src="bage.jpg" alt=""
 style="width: 75px; height: 75px;" align="left"></span></big></big><small><b>OFICINAS
DE CINEMA - SECRETARIA DE CULTURA DE BAG&Eacute;</b></small><br>
<big><span style="font-weight: bold;"></span><b>LINGUAGEM AUDIOVISUAL E
DECUPAGEM</b></big><big><span style="font-weight: bold;"></span></big><br
 style="font-weight: bold;">
<b>Prof. Giba Assis Brasil,&nbsp; setembro/2012<br>
<br>
<br>
</b>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">ASPECTOS
DA FALA</span><br style="font-weight: bold;">
      <br>
Cinema sonoro &eacute;, antes de mais nada, cinema falado. A fala,
al&eacute;m de ser som e palavra, &eacute; tamb&eacute;m
a&ccedil;&atilde;o dram&aacute;tica, define os persongens e faz a trama
avan&ccedil;ar, e portanto tem papel fundamental
na condu&ccedil;&atilde;o da narrativa audiovisual.<br>
      <br>
Assim como a m&uacute;sica (e tamb&eacute;m o ru&iacute;do), a fala
pode ser dieg&eacute;tica ou extradieg&eacute;tica. Mas a
classifica&ccedil;&atilde;o mais imediata da fala deriva da
presen&ccedil;a ou aus&ecirc;ncia do falante (quem fala) e do ouvinte
(para quem se fala) no quadro ou na cena. Segundo este crit&eacute;rio,
a fala no audiovisual pode aparecer de tr&ecirc;s formas diferentes:<br>
      <br>
(a) DI&Aacute;LOGO, quando &eacute; dita em quadro por um personagem
que fala com outro;<br>
      <br>
(b) MON&Oacute;LOGO, quando um personagem em cena fala sozinho, ou com
a c&acirc;mara - o que corresponde &agrave;s duas formas de "falar
sozinho" que v&ecirc;m do teatro: o "solil&oacute;quio" (quando o ator
realmente parece estar falando sozinho) e o "&agrave; parte" (quando o
ator fala diretamente com o p&uacute;blico - no caso, para a
c&acirc;mara);<br>
      <br>
// Um caso espec&iacute;fico de mon&oacute;logo (ou di&aacute;logo?)
ocorre nos DEPOIMENTOS utilizados em document&aacute;rios e outras
formas de audiovisual n&atilde;o-ficcional: um personagem n&atilde;o
fict&iacute;cio narra, descreve ou comenta algo para um documentarista
(ou rep&oacute;rter, ou &agrave;s vezes diretamente para o espectador),
que geralmente est&aacute; fora de quadro.<br>
      <br>
(c) OFF, quando &eacute; pronunciada por uma voz cuja origem n&atilde;o
est&aacute; em quadro, e que pode ser:<br>
      <br>
(c1) um coment&aacute;rio (locu&ccedil;&atilde;o n&atilde;o narrativa)
em um filme documental ou produto audiovisual semelhante;<br>
      <br>
(c2) uma narra&ccedil;&atilde;o (ficcional) objetiva, feita por um
personagem que n&atilde;o faz parte da cena;<br>
      <br>
(c3) uma narra&ccedil;&atilde;o subjetiva, por um personagem que
descreve a cena conforme o seu ponto de vista participante;<br>
      <br>
(c4) o pensamento de um personagem que est&aacute; em cena;<br>
      <br>
(c5) alguma voz presente na mem&oacute;ria do personagem, ou na sua
imagina&ccedil;&atilde;o;<br>
      <br>
(c6) a vocaliza&ccedil;&atilde;o de um texto que est&aacute; sendo
escrito ou lido pelo personagem;<br>
      <br>
(c7) a manifesta&ccedil;&atilde;o (falada) de algum fen&ocirc;meno
sobrenatural;<br>
      <br>
(c8) um "di&aacute;logo atrav&eacute;s de paredes", que se passa dentro
de um
pr&eacute;dio do qual s&oacute; &eacute; mostrada a fachada;<br>
      <br>
(c9) um di&aacute;logo antecipado ou continuado, da cena anterior ou
da seguinte;<br>
      <br>
(c10) uma fala que chega at&eacute; a cena atrav&eacute;s de um
aparelho, como um r&aacute;dio, um telefone, uma caixa de som ou um
walkie-talkie;<br>
      <br>
(c11) um di&aacute;logo adjacente, dito por um personagem que
est&aacute; em cena mas, neste momento, est&aacute; fora de quadro.<br>
      <br>
Mais uma vez, &eacute; bom lembrar que esta listagem n&atilde;o
&eacute; nem pretende ser exaustiva; algumas possibilidades podem ter
ficado de fora por serem pouco usuais ou mesmo por ainda n&atilde;o
terem sido utilizadas, o que n&atilde;o significa que n&atilde;o possam
vir a fazer parte do repert&oacute;rio da linguagem audiovisual no
futuro.<br>
      <br>
Outro detalhe importante: embora a express&atilde;o OFF venha do
ingl&ecirc;s "fora", os americanos e ingleses s&oacute; consideram
OFF-SCREEN (que eles chamam abreviadamente de O.S.) o tipo de fala
descrita em c11 (eventualmente tamb&eacute;m c10). Os outros tipos
todos, em ingl&ecirc;s, s&atilde;o
chamados de VOICE OVER, ou V.O..<br>
      <br>
Uma tradu&ccedil;&atilde;o mais precisa destes termos para o
portugu&ecirc;s, embora pouco usada hoje em dia, chamava as
possibilidades c1 a c9 de VOZ SOBREPOSTA
(V.S.) e o di&aacute;logo adjacente c11 de FORA DE QUADRO (F.Q.).<br>
      <br>
J&aacute; os autores franceses contempor&acirc;neos tendem a usar a
express&atilde;o "fora de campo" ("hors-champ") para o que os
angl&oacute;fonos chamam "off", e "off" para o que o em ingl&ecirc;s
&eacute; chamado "voice-over", ou todas as formas
extradieg&eacute;ticas da fala. Michel Chion usa ainda o termo
ACUSM&Aacute;TICO para se referir a todas as falas (e tamb&eacute;m
m&uacute;sicas e ru&iacute;dos) que ouvimos sem ver a sua causa
original sonora, englobando portanto tudo o que est&aacute; fora de
quadro e de cena (e tamb&eacute;m o que est&aacute; dentro do quadro
mas oculto?).<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
</div>
</center>
<div style="text-align: left; margin-left: 40px;"><br>
<big><big></big></big></div>
<p style="margin-left: 40px;"><big><big>
</big></big></p>
<p>
</p>
</body>
</html>
