<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>LINGUAGEM AUDIOVISUAL E DECUPAGEM BAGE</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<center>
<div style="text-align: left; margin-left: 40px;"><big><big><span
 style="font-weight: bold;"><img src="bage.jpg" alt=""
 style="width: 75px; height: 75px;" align="left"></span></big></big><small><b>OFICINAS
DE CINEMA - SECRETARIA DE CULTURA DE BAG&Eacute;</b></small><br>
<big><span style="font-weight: bold;"></span><b>LINGUAGEM AUDIOVISUAL E
DECUPAGEM</b></big><big><span style="font-weight: bold;"></span></big><br
 style="font-weight: bold;">
<b>Prof. Giba Assis Brasil,&nbsp; setembro/2012<br>
<br>
<br>
</b>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><big><b><font size="+1"><big><small>ALGUNS
PRINC&Iacute;PIOS DA
DECUPAGEM</small><br>
      </big></font></b></big>(que s&atilde;o tamb&eacute;m
princ&iacute;pios
da montagem)<br>
      <big><b><font size="+1"><big><br>
      </big></font></b></big>- Estes princ&iacute;pios
n&atilde;o devem
ser
entendidos como regras, mas como
estruturas l&oacute;gicas desenvolvidas ao longo da hist&oacute;ria do
cinema e presentes, mesmo quando negadas ou invertidas ou subvertidas,
em todas as decupagens.<br>
      <br>
- Alguns deles s&atilde;o mais &uacute;teis que os
outros - ou s&atilde;o &uacute;teis em mais situa&ccedil;&otilde;es,
enquanto outros s&oacute; encontram aplica&ccedil;&atilde;o em
circunst&acirc;ncias muito espec&iacute;ficas. Alguns parecem j&aacute;
claramente ultrapassados, mas ainda assim podem nos ajudar a entender o
hist&oacute;rico da decupagem.<br>
      <br>
- Em alguns casos, pode-se perceber
contradi&ccedil;&otilde;es entre os
princ&iacute;pios, o que significa que, em cada circunst&acirc;ncia
concreta de filmagem, o realizador precisa escolher entre diferentes
princ&iacute;pios.<br>
      <br>
      <br>
      <span style="font-weight: bold;">1. OBJETIVO DO
CORTE<br>
      <br>
      </span>Assim como todo plano precisa ter um objetivo
(mostrar ao p&uacute;blico alguma coisa ou alguma a&ccedil;&atilde;o,
de um certo
ponto de vista), todo corte tamb&eacute;m deve ter uma
fun&ccedil;&atilde;o: mostrar um novo fato, ou um novo ponto de vista,
que n&atilde;o seria poss&iacute;vel ver, ou ver da mesma forma, no
plano anterior.<a target="_blank" href="dm04.htm#1"></a><br>
      <br>
      <br>
      <span style="font-weight: bold;">2. CONTINUIDADE</span><br>
      <br>
"Todas as mudan&ccedil;as devem acontecer dentro do plano. Nada deve
ser modificado entre um plano e outro."<br>
(Joseph V. Mascelli, "The five Cs of cinematography", 1965)<br>
      <br>
* Este princ&iacute;pio s&oacute; faz sentido enquanto quisermos manter
a continuidade, ou seja, dentro de uma cena - e mais: dentro de uma
cena tratada de forma naturalista.<br>
      <br>
H&aacute; v&aacute;rios aspectos a serem levados em conta na
continuidade, alguns mais importantes do que os outros: continuidade de
posi&ccedil;&atilde;o (no espa&ccedil;o e no quadro), continuidade de
movimento, continuidade de luz e de som, de cen&aacute;rio e objetos,
de figurino, cabelo e maquilagem, continuidade de
interpreta&ccedil;&atilde;o dos atores.<br>
      <br>
Mas ATEN&Ccedil;&Atilde;O: decupagem (e montagem) &eacute;
principalmente uma quest&atilde;o de l&oacute;gica das imagens. Muito
mais do que uma quest&atilde;o de continuidade.<br>
      <br>
      <span style="font-weight: bold;"></span><br>
      <span style="font-weight: bold;"></span><span
 style="font-weight: bold;">3. <a href="localiza.jpg">PLANO
DE
LOCALIZA&Ccedil;&Atilde;O</a><br>
      </span><big><big><small><small><br>
- Ao iniciar uma cena, um plano
aberto
mostra a
rela&ccedil;&atilde;o geogr&aacute;fica entre os personagens e o
cen&aacute;rio.</small></small></big></big><br>
      <br>
* Tamb&eacute;m chamado de "plano de estabelecimento" (establishing
shot).<br>
      <br>
      <span style="font-weight: bold;"><br>
      <a name="4"></a>4. <a href="bage028.htm">APROXIMA&Ccedil;&Atilde;O</a></span><br>
      <br>
Quando se quer chamar aten&ccedil;&atilde;o
para o que um personagem est&aacute; dizendo ou fazendo (ou,
contrariando o princ&iacute;pio do "objetivo do corte", para o que ele
vai dizer ou fazer), ou para a sua
rea&ccedil;&atilde;o quanto ao que acabou de acontecer, corta-se
em aproxima&ccedil;&atilde;o, ou para um &acirc;ngulo mais
pr&oacute;ximo do "eixo de olhar" do personagem, ou ambos.<br>
      <br>
      <br>
      <span style="font-weight: bold;">5. AFASTAMENTO</span><br>
      <br>
Quando se quer situar um personagem no cen&aacute;rio (geralmente
porque ele
est&aacute; come&ccedil;ando a se movimentar), ou em
rela&ccedil;&atilde;o aos outros personagens, ou quando se quer
diminuir a import&acirc;ncia de um
personagem na a&ccedil;&atilde;o, ou esconder parcialmente do
p&uacute;blico a sua express&atilde;o, deve-se cortar em
afastamento, ou para um &acirc;ngulo mais afastado do "eixo de olhar"
do personagem, ou ambos.<br>
      <br>
      <br>
      <span style="font-weight: bold;">6. MUDAN&Ccedil;A DE &Acirc;NGULO</span><br
 style="font-weight: bold;">
      <br>
Muda-se o &acirc;ngulo atrav&eacute;s do qual se v&ecirc; um personagem
ou objeto quando a a&ccedil;&atilde;o justifica esta mudan&ccedil;a:
mudamos o &acirc;ngulo para ver melhor o personagem e sua
a&ccedil;&atilde;o, ou para ver melhor algum aspecto espec&iacute;fico
da a&ccedil;&atilde;o, ou alguma rela&ccedil;&atilde;o com outro
personagem ou objeto em cena. Mas tamb&eacute;m, em alguns casos,
muda-se o &acirc;ngulo para esconder a a&ccedil;&atilde;o ou parte dela.<br>
      <br>
      <br>
      <span style="font-weight: bold;"><a name="7"></a>7. <a
 href="bage034.htm">PLANO-DE-OLHAR
E PONTO-DE-VISTA</a></span><br>
      <br>
O plano de um personagem olhando
(plano de olhar) e o plano que mostra o que ele v&ecirc; (ponto de
vista)
devem ser coerentes com a geografia da cena, com a
posi&ccedil;&atilde;o, o eixo de olhar (horizontal e vertical) e o
estado de movimento do personagem.<br>
      <br>
* O "plano de olhar" &agrave;s vezes
&eacute; chamado de "determinante". A dupla "plano de olhar/
ponto-de-vista" &eacute; chamada por alguns autores de "raccord de
olhar" ou "corte no olhar". N&atilde;o confundir o plano de ponto de
vista com o conceito
de "c&acirc;mara subjetiva".<br>
      <br>
      <br>
      <span style="font-weight: bold;">8. PLANO DE
RELOCALIZA&Ccedil;&Atilde;O</span><br>
      <br>
Sempre que houver uma mudan&ccedil;a
significativa nas rela&ccedil;&otilde;es geogr&aacute;ficas dentro de
uma cena (como o deslocamento de um dos personagens ou a entrada de um
novo personagem em cena), deve-se usar um novo plano aberto para
mostrar a nova geografia estabelecida.<br>
      <br>
      <br>
      <span style="font-weight: bold;"><a name="9"></a>9.
VARIA&Ccedil;&Atilde;O DE
PLANO</span><br>
      <br>
Ao cortar em aproxima&ccedil;&atilde;o ou
afastamento, a mudan&ccedil;a de tipo de plano deve ser significativa.<br>
      <a href="bage036.htm">Contra-exemplo</a><br>
      <br>
* Alguns manuais antigos acrescentavam que a varia&ccedil;&atilde;o de
plano tamb&eacute;m n&atilde;o pode ser exagerada, pelo risco de perder
a percep&ccedil;&atilde;o da rela&ccedil;&atilde;o entre os planos.<br>
      <br>
      <br>
      <span style="font-weight: bold;">10. VARIA&Ccedil;&Atilde;O DE
&Acirc;NGULO</span><br>
      <br>
Ao cortar em &acirc;ngulo, a varia&ccedil;&atilde;o deve ser
significativa (pelo menos 30
graus).<br>
      <br>
* Quando a varia&ccedil;&atilde;o &eacute; maior do que 90 graus,
deve-se cuidar para que o objeto ou personagem central permane&ccedil;a
identific&aacute;vel nos planos A e B.<br>
      <br>
      <br>
      <span style="font-weight: bold;">11. RELA&Ccedil;&Atilde;O
OBJETO/FUNDO</span><br>
      <br>
Ao cortar em
aproxima&ccedil;&atilde;o ou afastamento, deve-se manter inalterada ou
bastante semelhante a rela&ccedil;&atilde;o do objeto com o fundo. Ao
cortar em &acirc;ngulo, deve-se alterar de forma significativa a
rela&ccedil;&atilde;o do objeto com o fundo. (Para isso, &agrave;s
vezes &eacute; necess&aacute;rio FALSEAR a posi&ccedil;&atilde;o de
alguns objetos.)<br>
      <br>
      <br>
      <span style="font-weight: bold;"></span><span
 style="font-weight: bold;">12. </span><span style="font-weight: bold;">PLANO
E CONTRAPLANO</span><br>
      <big><big><small><small><br>
O cen&aacute;rio pode ser dividido em
peda&ccedil;os
adjacentes e complementares, e estes podem ser visualizados
intercaladamente, para mostrar o desenvolvimento de um di&aacute;logo,
uma intera&ccedil;&atilde;o, uma narrativa.<br>
      <br>
      </small></small></big></big>* Princ&iacute;pio tamb&eacute;m
conhecido
como "campo/ contracampo" (ou, em ingl&ecirc;s, "opposing shots").
Embora "plano" e "campo" n&atilde;o sejam exatamente a mesma coisa
(j&aacute; que plano envolve sempre uma dura&ccedil;&atilde;o), a
complementaridade entre plano e contraplano &eacute; a mesma que entre
campo e contracampo.<br>
      <br>
      <br>
      <big><big><small><small><span style="font-weight: bold;"><a
 name="13"></a>13. <a href="bage038.htm">CORRESPOND&Ecirc;NCIA DE
PLANOS</a></span><br style="font-weight: bold;">
      </small></small></big></big><br>
Planos adjacentes intercalados (ou
seja, o
plano e seu contraplano) devem ser
correspondentes em termos de
enquadramento: o mesmo tipo de plano (ou bastante semelhante), o mesmo
&acirc;ngulo (ou semelhante). OU N&Atilde;O.<br>
      <br>
* Contra-exemplos: intercala&ccedil;&atilde;o de planos de <a
 href="bage040.htm">diferentes tipos</a> e de <a href="bage042.htm">diferentes
&acirc;ngulos</a>.<br>
      <br>
      <br>
      <span style="font-weight: bold;"></span><span
 style="font-weight: bold;"><a name="14"></a>14. </span><span
 style="font-weight: bold;">EIXO
DE OLHAR</span><br>
      <br>
Planos adjacentes intercalados
devem ser complementares
em termos de &acirc;ngulo: se um olha para a direita, o outro olha para
a esquerda; se um &eacute; visto em plong&ecirc;, o outro &eacute;
visto em contra-plong&ecirc;; e assim por diante.<br>
      <br>
* O princ&iacute;pio do "eixo de olhar" &eacute; denominado por alguns
autores "regra dos 180 graus".<br>
      <br>
* Contra-exemplo: intercala&ccedil;&atilde;o de planos com olhares em <a
 href="bage044.htm">diferentes dire&ccedil;&otilde;es</a>.<br>
      <br>
* O princ&iacute;pio do eixo de olhar tamb&eacute;m existe nos <a
 href="eixo09.htm">quadrinhos</a>, onde &eacute; acrescido da
situa&ccedil;&atilde;o espacial.<br>
      <br>
      <br>
      <span style="font-weight: bold;">15. SENSIBILIDADE
DRAM&Aacute;TICA</span><br>
      <br>
Uma s&eacute;rie de planos em plano/contraplano deve se aproximar dos
personagens nos momentos de maior tens&atilde;o. Nos momentos de
distens&atilde;o (o conflito est&aacute; se resolvendo, a
situa&ccedil;&atilde;o est&aacute; voltando ao equil&iacute;brio) faz
sentido afastar-se dos personagens.<br>
      <br>
* Princ&iacute;pio tamb&eacute;m conhecido como "&ecirc;nfase
dram&aacute;tica" ou "&ecirc;nfase emocional".<br>
      <br>
* Consequ&ecirc;ncia importante deste princ&iacute;pio: a
aproxima&ccedil;&atilde;o e afastamento m&aacute;ximos de uma cena
dependem da grada&ccedil;&atilde;o do conflito na cena.<br>
      <br>
      <br>
      <span style="font-weight: bold;"></span><span
 style="font-weight: bold;"><a name="16"></a>16. <a href="bage046.htm">EIXO
DE MOVIMENTO</a></span><a href="bage046.htm"><br>
      </a> <br>
V&aacute;rios planos consecutivos de um personagem
numa jornada (indo de um lugar para outro) devem ter movimentos sempre
no mesmo sentido.<br>
      <br>
* Tamb&eacute;m chamado de "eixo de a&ccedil;&atilde;o".<br>
      <br>
* Casos particulares de aplica&ccedil;&atilde;o do eixo de movimento:
persegui&ccedil;&atilde;o, confronto, encontro, abandono.<br>
      <br>
      <br>
      <span style="font-weight: bold;"><a name="17"></a>17. <a
 href="bage048.htm">PERSEGUI&Ccedil;&Atilde;O</a></span><br>
      <br>
Ao montar uma persegui&ccedil;&atilde;o,
intercalam-se planos do perseguidor e do perseguido em movimento sempre
no mesmo sentido.<br>
      <br>
      <br>
      <span style="font-weight: bold;"><a name="18"></a>18. <a
 href="bage050.htm">CONFRONTO</a></span><br>
      <br>
Dois personagens (ou grupos) que est&atilde;o se enfrentando
devem se manter, cada um, sempre do mesmo lado da tela (oposto ao do
advers&aacute;rio), e com seus
movimentos principais sempre no mesmo sentido (oposto ao do
advers&aacute;rio).<br>
      <br>
* Uma aplica&ccedil;&atilde;o bastante comum deste princ&iacute;pio se
d&aacute; na transmiss&atilde;o de eventos esportivos, muito
especialmente em jogos de futebol: em princ&iacute;pio, as
c&acirc;maras devem estar todas de um mesmo lado do campo para
n&atilde;o confundir o espectador.<br>
      <br>
      <span style="font-weight: bold;"><br>
      <a name="19"></a>19. <a href="bage053.htm">ENCONTRO</a></span><br>
      <br>
Dois personagens que est&atilde;o indo ao encontro um do
outro devem ser mostrados em planos intercalados com movimentos em
sentidos contr&aacute;rios. <br>
      <br>
      <br>
      <span style="font-weight: bold;">20. ABANDONO</span><br>
      <br>
Mas a situa&ccedil;&atilde;o contr&aacute;ria &agrave; do encontro
(dois personagens que est&atilde;o deliberadamente se afastando um do
outro) tamb&eacute;m deve ser mostrada em planos intercalados com
movimentos em sentidos contr&aacute;rios.<br>
      <br>
* A diferen&ccedil;a entre encontro e abandono, portanto, n&atilde;o se
d&aacute; apenas pelo par de planos, mas por uma s&eacute;rie de pares
de planos - e tamb&eacute;m pelo olhar dos personagens, etc.<br>
      <br>
      <span style="font-weight: bold;"></span><br>
      <span style="font-weight: bold;"></span><span
 style="font-weight: bold;">21.
PLANO DE REA&Ccedil;&Atilde;O</span><br>
      <br>
Quando, no decorrer da
a&ccedil;&atilde;o, acontece alguma coisa (ou alguma coisa &eacute;
dita) que afeta algum personagem que est&aacute; em cena mas n&atilde;o
est&aacute; em quadro (ou est&aacute; em quadro mas sem a devida
&ecirc;nfase), deve-se cortar para um plano que mostre a
rea&ccedil;&atilde;o do personagem ao acontecimento. Isso se torna
particularmente complexo quando temos v&aacute;rios personagens
interagindo numa mesma cena.<br>
      <br>
      <span style="font-weight: bold;"></span></td>
    </tr>
  </tbody>
</table>
<br>
</div>
</center>
<div style="text-align: left; margin-left: 40px;"><br>
<big><big></big></big></div>
<p style="margin-left: 40px;"><big><big>
</big></big></p>
<p>
</p>
</body>
</html>
