<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>LINGUAGEM AUDIOVISUAL E DECUPAGEM BAGE</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<center>
<div style="text-align: left; margin-left: 40px;"><big><big><span
 style="font-weight: bold;"><img src="bage.jpg" alt=""
 style="width: 75px; height: 75px;" align="left"></span></big></big><small><b>OFICINAS
DE CINEMA - SECRETARIA DE CULTURA DE BAG&Eacute;</b></small><br>
<big><span style="font-weight: bold;"></span><b>LINGUAGEM AUDIOVISUAL E
DECUPAGEM</b></big><big><span style="font-weight: bold;"></span></big><br
 style="font-weight: bold;">
<b>Prof. Giba Assis Brasil,&nbsp; setembro/2012<br>
<br>
<br>
</b>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">ASPECTOS
DO RU&Iacute;DO</span><br style="font-weight: bold;">
      <br>
Em geral, o ru&iacute;do (que talvez fosse mais apropriado chamar de
"efeito sonoro")
&eacute; definido por exclus&atilde;o: &eacute; um tipo de som que
n&atilde;o tem significado verbal (ou seja: n&atilde;o &eacute; fala)
nem possui melodia (ou seja: n&atilde;o &eacute; m&uacute;sica).<br>
      <br>
Como elemento de linguagem audiovisual, o ru&iacute;do pode ser de
quatro tipos:<br>
      <br>
(a) DESCRITIVO (ou "contextual"), quando apenas acompanha a imagem
mostrada, conferindo a esta um maior realismo (som de passos quando
algu&eacute;m caminha, som de socos acompanhando uma briga, etc.);<br>
      <br>
(b) NARRATIVO, quando indica o que est&aacute; acontecendo fora de
quadro (os passos do perseguidor ouvidos pelo perseguido, um telefone
que toca em outra sala, etc.)<br>
      <br>
Estas s&atilde;o as duas fun&ccedil;&otilde;es b&aacute;sicas do
ru&iacute;do, e alguns autores as consideram como n&atilde;o
excludentes: um mesmo ru&iacute;do poderia ter fun&ccedil;&atilde;o
contextual e narrativa, mas seria mais contextual quando o objeto que o
provoca est&aacute; em quadro, e mais narrativo quando vem de fora do
quadro.<br>
      <br>
(c) EXPRESSIVO, quando acrescenta algo &agrave; imagem mostrada,
atrav&eacute;s de exagero ou deforma&ccedil;&atilde;o (em cenas de
sonho, ou fantasmag&oacute;ricas, ou c&ocirc;micas);<br>
      <br>
(d) DE CONTRAPONTO, quando ele soa estranho e at&eacute;
contr&aacute;rio &agrave; imagem com a qual ele coincide; o efeito
gerado no p&uacute;blico por este tipo de utiliza&ccedil;&atilde;o do
ru&iacute;do &eacute; normalmente o de "distanciamento" em
rela&ccedil;&atilde;o ao filme.<br>
      <br>
Ao contr&aacute;rio do que previram os sovi&eacute;ticos, mesmo que um
ru&iacute;do n&atilde;o acrescente informa&ccedil;&atilde;o &agrave;
narrativa visual (ou seja, um ru&iacute;do que seria classificado como
"apenas" descritivo), ele muitas vezes pode ser justificado pela sua
EXPRESSIVIDADE. Ao longo de quase 80 anos de cinema sonoro (e portanto
audiovisual), o cinema gerou alguns tipos de ru&iacute;dos que se
caraterizam pela expressividade, muito mais do que pelo realismo
(socos, tiros, etc.). Esta primazia da expressividade sobre o realismo
se manifesta algumas vezes n&atilde;o apenas no ru&iacute;do em si mas
tamb&eacute;m na sua rela&ccedil;&atilde;o de sincronia com a imagem
(como no caso dos trov&otilde;es e rel&acirc;mpagos).<br>
      <br>
Outra forma de classifica&ccedil;&atilde;o dos ru&iacute;dos &eacute; a
proposta por Marcel Martin, que considera a origem de cada
ru&iacute;do, e os separa em: (a) ru&iacute;dos naturais; (b)
ru&iacute;dos mec&acirc;nicos; (c) ru&iacute;dos vocais; (d)
ru&iacute;dos musicais.<br>
      <br>
Por quest&otilde;es de produ&ccedil;&atilde;o, os ru&iacute;dos podem
se
classificados de acordo com a sua fonte, da seguinte forma:<br>
- ru&iacute;dos de som direto (gravados no set, juntamente com as
imagens);<br>
- ru&iacute;dos de arquivo (library);<br>
- ru&iacute;dos produzidos;<br>
- ru&iacute;dos de sala (foley).<br>
      <br>
A MIXAGEM DOS SONS<br>
      <br>
Todos os elementos sonoros de um filme s&atilde;o combinados e
equilibrados durante o processo de MIXAGEM, quando passam a fazer parte
de um &uacute;nico conjunto sonoro, que pode ser de uma pista (som
monof&ocirc;nico, monoaural ou simplesmente "mono"), de 2 pistas
(estereof&ocirc;nico), de 4 pistas (quadrif&ocirc;nico) ou de 6 pistas
(os sistemas digitais atuais, de 5.1).<br>
      <br>
Em geral, paralelamente &agrave; mixagem geral do som do filme, ocorre
tamb&eacute;m a mixagem da "banda internacional" (em ingl&ecirc;s
"M&amp;E track", de "music and effects"), que combina todos os sons
menos os que precisam ser dublados em determinados pa&iacute;ses
(di&aacute;logos, narra&ccedil;&otilde;es, partes cantadas de algumas
m&uacute;sicas, etc.)<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
</div>
</center>
<div style="text-align: left; margin-left: 40px;"><br>
<big><big></big></big></div>
<p style="margin-left: 40px;"><big><big>
</big></big></p>
<p>
</p>
</body>
</html>
