<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>LINGUAGEM AUDIOVISUAL E DECUPAGEM BAGE</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<center>
<div style="text-align: left; margin-left: 40px;"><big><big><span
 style="font-weight: bold;"><img src="bage.jpg" alt=""
 style="width: 75px; height: 75px;" align="left"></span></big></big><small><b>OFICINAS
DE CINEMA - SECRETARIA DE CULTURA DE BAG&Eacute;</b></small><br>
<big><span style="font-weight: bold;"></span><b>LINGUAGEM AUDIOVISUAL E
DECUPAGEM</b></big><big><span style="font-weight: bold;"></span></big><br
 style="font-weight: bold;">
<b>Prof. Giba Assis Brasil,&nbsp; setembro/2012<br>
<br>
<br>
</b>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">ASPECTOS
DO CORTE</span><br>
      <br>
Quando discutimos o conceito de plano, vimos que o corte pode ter
tr&ecirc;s significados diferentes, conforme o momento em que ele
&eacute; considerado. Durante a filmagem, um corte &eacute; uma
interrup&ccedil;&atilde;o, uma parada da c&acirc;mara. Na montagem, o
corte &eacute; a emenda entre dois planos consecutivos. Por
&uacute;ltimo, no filme pronto, o corte &eacute; a passagem de um plano
para outro.<br>
      <br>
Definimos PLANO com "um trecho de filme rodado ininterruptamente", ou
seja, um trecho de filme em que n&atilde;o h&aacute; corte. A partir
disso, CORTE pode ser definido, cumulativamente, de tr&ecirc;s
maneiras: a rela&ccedil;&atilde;o estabelecida entre dois planos
consecutivos; a rela&ccedil;&atilde;o estabelecida entre a
&uacute;ltima imagem de um plano e a primeira imagem do plano seguinte:
a sensa&ccedil;&atilde;o psicol&oacute;gica que o espectador tem ao ver
na tela a passagem de um plano para o seguinte.<br>
      <br>
Como a seq&uuml;&ecirc;ncia dos planos de um filme &eacute;
unidirecional (um filme passado ao contr&aacute;rio j&aacute;
n&atilde;o seria o mesmo filme), cada corte determina sempre um plano
anterior e um plano posterior. Por conven&ccedil;&atilde;o, quando
estamos analisando um corte, chamamos o
plano anterior de "A" e o posterior de "B".<br>
      <br>
H&aacute; v&aacute;rias maneiras de classificar os cortes, conforme o
aspecto que nos interessa da rela&ccedil;&atilde;o criada pelo corte
entre o plano A e o plano B, ou entre o final do plano A e o
in&iacute;cio do plano B.<br>
      <br>
      <br>
8.1. QUANTO &Agrave; ARTICULA&Ccedil;&Atilde;O<br>
      <br>
(a) Corte de cena (inter-cenas) - Articula o fim de uma cena com o
in&iacute;cio da pr&oacute;xima.<br>
      <br>
(b) Corte na cena (intra-cena) - Articula a cena internamente, passando
de um plano a outro.<br>
      <br>
      <br>
8.2. QUANTO &Agrave; MODIFICA&Ccedil;&Atilde;O ESPACIAL<br>
      <br>
(a) Corte de aproxima&ccedil;&atilde;o - &Eacute; um corte na cena para
mais perto de um
mesmo personagem ou trecho de cen&aacute;rio. Como se a c&acirc;mara
fizesse um
travelling de avan&ccedil;o (ou um zoom in) e fossem eliminadas as
imagens
intermedi&aacute;rias.<br>
      <br>
(b) Corte de afastamento - &Eacute; um corte na cena para mais distante
de um
mesmo personagem ou trecho de cen&aacute;rio. Como se a c&acirc;mara
fizesse um
travelling de recuo (ou um zoom out) e fossem eliminadas as imagens
intermedi&aacute;rias.<br>
      <br>
(c) Corte em &acirc;ngulo - &Eacute; um corte na cena para outro
&acirc;ngulo de um mesmo
personagem ou trecho de cen&aacute;rio, geralmente combinado com uma
aproxima&ccedil;&atilde;o ou um afastamento. Como se a c&acirc;mara
fizesse um travelling
lateral ou obl&iacute;quo, mantendo o mesmo assunto em quadro, e fossem
eliminadas as imagens intermedi&aacute;rias.<br>
      <br>
Conforme o &acirc;ngulo formado entre a posi&ccedil;&atilde;o da
c&acirc;mara no plano A, o
assunto e a posi&ccedil;&atilde;o da c&acirc;mara no plano B, o corte
em &acirc;ngulo pode ser:
nulo (0&deg;), obl&iacute;quo (menos de 90&deg;), reto (90&deg;),
obtuso (entre 90&deg; e
180&deg;) ou raso (180&deg;).<br>
      <br>
Observa&ccedil;&atilde;o: n&atilde;o esquecer que o &acirc;ngulo
do corte tamb&eacute;m pode ser vertical, embora isso seja mais raro.<br>
      <br>
(d) Corte branco - Caso particular de corte na cena em que a
c&acirc;mara n&atilde;o
se move, mas o cen&aacute;rio (ou a rela&ccedil;&atilde;o
personagem/cen&aacute;rio) se modifica,
provocando um "salto" na imagem. Tamb&eacute;m chamado "corte em salto"
(jump
cut).<br>
      <br>
(e) Corte invis&iacute;vel - Caso particular de corte na cena em que
c&acirc;mara,
cen&aacute;rio e personagem aparentemente n&atilde;o se movem (ou movem
se de forma
sincronizada), provocando a impress&atilde;o de que n&atilde;o
h&aacute; corte&nbsp;&nbsp; impress&atilde;o
esta muitas vezes auxiliada por uma r&aacute;pida fus&atilde;o.<br>
      <br>
* Perceber a diferen&ccedil;a (quase oposi&ccedil;&atilde;o) entre este
conceito
de "corte invis&iacute;vel" e
o utilizado pelos te&oacute;ricos da "opacidade e transpar&ecirc;ncia":
aqui o efeito da passagem (resultado) &eacute; vis&iacute;vel, mas
n&atilde;o o corte (o truque), resultando numa forma de
atra&ccedil;&atilde;o; l&aacute;, o corte &eacute; claramente
vis&iacute;vel, mas tem por objetivo n&atilde;o ser percebido enquanto
corte.<br>
      <br>
(f) Corte adjacente - &Eacute; um corte na cena para um personagem ou
trecho
de cen&aacute;rio que n&atilde;o estava em quadro no final do plano A.
Como se a
c&acirc;mara fizesse uma panor&acirc;mica (ou travelling, sem
corre&ccedil;&atilde;o de quadro) e
fossem eliminadas as imagens intermedi&aacute;rias.<br>
      <br>
(g) Corte de cena.<br>
      <br>
Observa&ccedil;&atilde;o: podemos chamar de "corte falso" a uma
altera&ccedil;&atilde;o brusca e
violenta na cena (por movimenta&ccedil;&atilde;o do cen&aacute;rio,
movimento muito r&aacute;pido
da c&acirc;mara, modifica&ccedil;&atilde;o de ilumina&ccedil;&atilde;o)
que causa a sensa&ccedil;&atilde;o de corte,
embora sem que a c&acirc;mara tenha sido desligada.<br>
      <br>
      <br>
8.3. QUANTO &Agrave; MODIFICA&Ccedil;&Atilde;O TEMPORAL<br>
      <br>
(a) Corte cont&iacute;nuo - A primeira imagem do plano B retrata um
instante imediatamente posterior ao da &uacute;ltima imagem do plano A.
Em princ&iacute;pio, todos os cortes dentro de uma cena s&atilde;o
cont&iacute;nuos. Por contraposi&ccedil;&atilde;o e tamb&eacute;m em
princ&iacute;pio, todo corte que n&atilde;o seja cont&iacute;nuo
implica uma mudan&ccedil;a de cena.<br>
      <br>
(b) Corte em elipse - O plano A come&ccedil;a algum tempo depois do
final do
plano B. Normalmente trata-se de uma elipse, isto &eacute;, um
intervalo de
tempo real que foi suprimido do tempo do filme. Mas tamb&eacute;m pode
ser uma
antecipa&ccedil;&atilde;o (flash-forward) ou o final de um flash-back.<br>
      <br>
(c) Corte em retrospecto - O plano B inicia num tempo anterior ao do
final do plano A. Pode ser o come&ccedil;o de um flash-back, ou o final
de um
flash-forward, ou um simples recome&ccedil;o da narrativa.<br>
      <br>
* N&ouml;el Burch prop&otilde;e uma quarta possibilidade: a elipse
indefinida, que ocorreria quando n&atilde;o se pode medir ou mesmo
avaliar a dist&acirc;ncia temporal entre os planos A e B.<br>
      <br>
      <br>
8.4. <a href="bage017.htm">QUANTO &Agrave; PONTUA&Ccedil;&Atilde;O</a><br>
      <br>
Para assumir esta classifica&ccedil;&atilde;o, precisamos utilizar um
conceito ampliado de corte. Alguns autores chamam de
TRANSI&Ccedil;&Atilde;O qualquer passagem de um plano a outro, e
consideram o CORTE como o tipo mais simples e direto de
transi&ccedil;&atilde;o. Mas tamb&eacute;m se pode considerar, como
estamos considerando, que CORTE &eacute; o nome gen&eacute;rico de
qualquer tipo de transi&ccedil;&atilde;o entre dois planos. Assim,
outras formas de transi&ccedil;&atilde;o passam a ser
VARIA&Ccedil;&Otilde;ES do corte, ou cortes como elementos de
pontua&ccedil;&atilde;o.<br>
      <br>
A palavra pontua&ccedil;&atilde;o entra aqui como met&aacute;fora da
linguagem escrita, mas &eacute; claro que n&atilde;o se deve procurar
correspond&ecirc;ncias for&ccedil;adas entre os "elementos de
pontua&ccedil;&atilde;o" da linguagem audiovisual e o ponto, a
v&iacute;rgula, os dois pontos, os par&ecirc;nteses, etc.<br>
      <br>
(a) Corte propriamente dito - Tamb&eacute;m chamado de "corte direto",
"corte seco" ou, de prefer&ecirc;ncia, apenas "corte". A &uacute;ltima
imagem do plano A &eacute; substitu&iacute;da na tela pela primeira
imagem do plano B, sem qualquer tipo de transi&ccedil;&atilde;o.<br>
      <br>
Em ingl&ecirc;s, fala-se em STRAIGHT CUT ou apenas CUT. Em
franc&ecirc;s, COUPE. Em espanhol, CORTE.<br>
      <br>
(b) Fade - Aparecimento ou desaparecimento gradual da imagem, a partir
de (ou em dire&ccedil;&atilde;o a) uma imagem neutra, normalmente a
tela preta. Quase sempre &eacute; usado em pares: primeiro um FADE OUT
(o plano A desaparece gradualmente) e em seguida um FADE IN (o plano B
aparece gradualmente).<br>
      <br>
Na verdade, os fades n&atilde;o s&atilde;o
cortes, mas efeitos utilizados para suavizar o corte, indicar passagem
de tempo, o final de uma seq&uuml;&ecirc;ncia e o in&iacute;cio de
outra, ou uma mudan&ccedil;a de assunto no caso de um
document&aacute;rio, ou mesmo o in&iacute;cio do filme (fade in) ou o
seu final (fade
out).<br>
      <br>
Em espanhol, os termos equivalentes a FADE IN e FADE OUT s&atilde;o,
respectivamente, FUNDIDO DESDE NEGRO e FUNDIDO EN NEGRO. Em
franc&ecirc;s, OUVERTURE EN FONDU e FERMETURE EN FONDU (ou ainda FONDU
AU NOIR). Em Portugal, costuma-se chamar os fades de CLAREAMENTO ou
ESCURECIMENTO, mas esses termos n&atilde;o s&atilde;o muito precisos.<br>
      <br>
(c) Fus&atilde;o - Desaparecimento gradual da imagem de A
simult&acirc;neo ao aparecimento gradual da imagem de B. Tecnicamente
consiste de um fade out e um fade in simult&acirc;neos.<br>
      <br>
Tamb&eacute;m
n&atilde;o &eacute;, a rigor, um corte, mas um efeito usado para
indicar passagem de tempo, contraste dram&aacute;tico,
transi&ccedil;&atilde;o entre a&ccedil;&otilde;es relacionadas - ou, na
pior das hip&oacute;teses, para disfar&ccedil;ar um erro de
filmagem, que de outra forma resultaria num corte estranho,
inconvieniente, "errado".<br>
      <br>
Em ingl&ecirc;s: DISSOLVE (ou eventualmente CROSS DISSOLVE ou LAP
DISSOLVE). Em franc&ecirc;s e espanhol: FONDU ENCHA&Icirc;N&Eacute;,
FUNDIDO ENCADENADO.<br>
      <br>
(d) Sobreposi&ccedil;&atilde;o - Duas imagens, tomadas em planos
diferentes, aparecem simultaneamente na tela, com ou sem contornos
definidos. Usado geralmente para dar id&eacute;ia de simultaneidade, ou
para mostrar ao mesmo tempo um personagem e o objeto de seu pensamento,
imagina&ccedil;&atilde;o ou mem&oacute;ria. Uso mais comum: letreiro
sobreposto a uma imagem. Como os demais "efeitos de
pontua&ccedil;&atilde;o", a sobreposi&ccedil;&atilde;o a rigor
tamb&eacute;m n&atilde;o &eacute; um corte. <br>
      <br>
Em ingl&ecirc;s: SUPERIMPOSE ou, simplificadamente, SUPER; quando se
trata de apenas duas imagens sobrepostas, utiliza-se o termo DOUBLE
EXPOSURE. em franc&ecirc;s: SUPERPOSITION ou SURIMPRESSION. Em
espanhol: SUPERPOSICI&Oacute;N.<br>
      <br>
      <a href="bage022.htm">VARIANTES DA PONTUA&Ccedil;&Atilde;O</a><br>
      <br>
O primeiro conceito por tr&aacute;s desta "classifica&ccedil;&atilde;o
dos cortes quanto &agrave; pontua&ccedil;&atilde;o" &eacute; que
existem quatro formas b&aacute;sicas de transi&ccedil;&atilde;o entre
planos. Recordando: (a) a transi&ccedil;&atilde;o direta, ou corte
propriamente dito; (b) a passagem gradual de um plano a outro
atrav&eacute;s de um elemento neutro (a tela preta, a tela branca,
etc.) - &eacute; o caso dos fades; (c) a passagem gradual de um plano a
outro em que o estado intermedi&aacute;rio &eacute; uma "mistura" dos
dois - &eacute; o caso das fus&otilde;es; e (d) a perman&ecirc;ncia na
tela, durante um certo tempo, de dois ou mais planos simult&acirc;neos
- &eacute; o caso da sobreposi&ccedil;&atilde;o. <br>
      <br>
O segundo conceito (consequ&ecirc;ncia do primeiro) &eacute; que
qualquer outra possibilidade de pontua&ccedil;&atilde;o termina sendo
uma varia&ccedil;&atilde;o de uma dessas quatro. Por exemplo:<br>
      <br>
(e) Variantes dos fades: fade in do branco ou de uma cor qualquer, fade
out
para o branco (d&aacute; uma id&eacute;ia de desmaio), abertura ou
fechamento em &iacute;ris, etc. <br>
      <br>
No filme "Estranhos no para&iacute;so" ("Stranger than paradise",
1984), cada cena &eacute; filmada num &uacute;nico plano longo e
separada da cena anterior e da cena seguinte por uma tela preta
("black") de alguns segundos.<br>
      <br>
(f) Variantes da fus&atilde;o: todos os "efeitos de passagem"
historicamente muito
empregados em v&iacute;deo, e geralmente agrupados em 3 fam&iacute;lias
principais de
efeitos: wipes, slides e passagens 3D ("3D effects").<br>
      <br>
(f1) wipes, ou passagens em que o plano A vai desaparecendo
espacialmente atrav&eacute;s de um padr&atilde;o vis&iacute;vel e sendo
substitu&iacute;do pelo plano B - da esquerda para a direita ou
vice-versa, de cima para baixo ou vice-versa, em um dos quatro sentidos
diagonais poss&iacute;veis, do centro para as bordas, em zig-zag, em
espiral, atrav&eacute;s de uma forma (c&iacute;rculo, quadrado,
tri&acirc;ngulo, estrela, etc.) que cresce ou que diminui (&iacute;ris
de entrada ou de sa&iacute;da), etc.<br>
      <br>
Este tipo de efeito &eacute; chamado de wipe ("esfregadela") porque
&eacute; como se o plano B estivesse "por baixo" do A, numa camada
inferior, e o plano A fosse sendo gradualmente "esfregado" (da direita
pra esquerda, de cima pra baixo, etc), permitindo o aparecimento
gradual do plano B nos pontos j&aacute; "raspados".<br>
      <br>
(f2) slides, ou pasagens em que o plano A vai sendo gradualmente
substitu&iacute;do pelo plano B, mas n&atilde;o apenas ponto a ponto, e
sim por deslocamento de uma ou outra imagem (ou ambas), bem como por
amplia&ccedil;&atilde;o ou redu&ccedil;&atilde;o, ou ainda
distor&ccedil;&atilde;o, etc.<br>
      <br>
Estes efeitos se chamam slides ("deslizadas") porque neles, ao
contr&aacute;rio dos wipes, os planos se deslocam uns "por cima" dos
outros, giram, mudam de tamanho ou de propor&ccedil;&atilde;o, etc.<br>
      <br>
(f3) passagens 3 D
(ou "3D effects") s&atilde;o aquelas em que o plano A &eacute;
gradualmente substitu&iacute;do pelo plano B, com deslocamento de um
deles ou de ambos, mas neste caso dando a impress&atilde;o de
trimensionalidade - s&atilde;o as tor&ccedil;&otilde;es, as
"p&aacute;ginas que viram", as superf&iacute;cies planas que parecem se
tornar curvas, etc.<br>
      <br>
(f4) efeitos mais complexos, como o Morph (transforma&ccedil;&atilde;o
digital gradual de um objeto ou personagem em outro),
tamb&eacute;m podem ser considerados variantes da fus&atilde;o.<br>
      <br>
(g) Variantes da sobreposi&ccedil;&atilde;o: em alguns casos,
n&atilde;o s&atilde;o propriamente sobreposi&ccedil;&otilde;es, mas
justaposi&ccedil;&otilde;es: mant&eacute;m-se o princ&iacute;pio da
perman&ecirc;ncia de duas ou mais imagens simult&acirc;neas na tela,
mas n&atilde;o como se estivessem uma sobre a outra, e sim lado a lado
(efeito de tela dividida ou "split sreen"), ou em mosaico
(telas m&uacute;ltiplas), ou uma dentro da outra (efeito de PIP ou
"picture in picture": um quadrinho com
uma imagem dentro de outra imagem), etc.<br>
      <br>
Muitas trucagens ("matte
paintings", "chroma-keys", etc) s&atilde;o na verdade
sobreposi&ccedil;&otilde;es controladas atrav&eacute;s de
m&aacute;scaras ou atrav&eacute;s de chaves de cor - antigamente
realizada por processos &oacute;pticos, mais tarde por processos
eletr&ocirc;nicos anal&oacute;gicos e hoje quase que universalmente
atrav&eacute;s de processos digitais.<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
</div>
</center>
<div style="text-align: left; margin-left: 40px;"><br>
<big><big></big></big></div>
<p style="margin-left: 40px;"><big><big>
</big></big></p>
<p>
</p>
</body>
</html>
