<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>LUIS BUNUEL - LOS OLVIDADOS</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;"></span></big><br>
<table
 style="background-color: rgb(204, 204, 204); width: 800px; text-align: left;"
 border="1" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="vertical-align: top; background-color: rgb(204, 204, 204);"><img
 alt="" src="bunuel.jpg" style="width: 250px; height: 326px;"><br>
      <div style="text-align: center;"><small>Luis Bu&ntilde;uel nos
anos 1950</small><br>
      </div>
      </td>
      <td style="vertical-align: top;"><big><span
 style="font-weight: bold;"></span><span style="font-weight: bold;">Los
olvidados<br>
      </span><small><small>(trecho da autobiografia de Luis
Bu&ntilde;uel)</small></small><span style="font-weight: bold;"><br>
      </span></big> <br>
      <br>
Oscar [Dancigers, produtor do filme] achava interessante a id&eacute;ia
de um filme sobre crian&ccedil;as pobres e semi-abandonadas, vivendo de
expedientes (eu mesmo gostava muito de Sciusci&agrave; de Vittorio de
Sica).<br>
      <br>
Durante quatro ou cinco meses, ora com meu cen&oacute;grafo, o
canadense Fitzgerald, ora com Luis Alcoriza [co-roteirista], mas a
maioria das vezes
sozinho, percorri as "cidades perdidas", isto &eacute;, os
sub&uacute;rbios improvisados, muito pobres, que rodeiam a cidade do
M&eacute;xico. Ligeiramente disfar&ccedil;ado, usando minhas roupas
mais velhas, olhava, escutava, fazia perguntas, ligava-me &agrave;s
pessoas. Algumas coisas vistas foram transpostas diretamente para o
filme. Entre os insultos m&uacute;ltiplos que receberia ap&oacute;s a
estr&eacute;ia, Ignacio Pal&aacute;cio escreveu, por exemplo, que era
inadmiss&iacute;vel que eu tivesse colocado tr&ecirc;s camas de bronze
num barrac&atilde;o. Ora, era verdade. Essas camas de bronze, eu as
vira num barrac&atilde;o. Alguns casais se privavam de tudo para
compr&aacute;-las, depois do casamento.<br>
      <br>
Ao escrever o roteiro, desejava introduzir algumas imagens
inexplic&aacute;veis, muito r&aacute;pidas, que fariam com que o
espectador dissesse: vi mesmo o que vi? Por exemplo, quando os meninos
seguem um cego num terreno baldio, passam diante de um grande
pr&eacute;dio em constru&ccedil;&atilde;o, e eu queria colocar uma
orquestra de cem m&uacute;sicos tocando em cima dos andaimes sem que os
ouvissem. Oscar Dancigers, que temia um fracasso do filme, proibiu-me
de faz&ecirc;-lo.<br>
      <br>
Impediu-me tamb&eacute;m de exibir uma cartola, quando a m&atilde;e de
Pedro &#8212; o personagem principal &#8212; rejeita seu filho que retorna &agrave;
casa. Por causa dessa cena, ali&aacute;s, a cabeleireira se demitiu.
Ela afirmava que nenhuma m&atilde;e mexicana se comportaria dessa
maneira. Dias antes, eu lera num jornal que uma m&atilde;e mexicana
atirara seu filho pequeno pela janela de um trem.<br>
      <br>
De toda maneira, embora trabalhando com muita seriedade, toda a equipe
manifestava sua hostilidade com rela&ccedil;&atilde;o ao filme. Um
t&eacute;cnico me perguntava, por exemplo: "Mas por que n&atilde;o faz
um filme verdadeiramente mexicano em lugar de um filme miser&aacute;vel
como esse?" Pedro de Urdenalas, escritor que me ajudara a introduzir
express&otilde;es mexicanas no di&aacute;logo, recusou-se a colocar seu
nome na apresenta&ccedil;&atilde;o dos colaboradores.<br>
      <br>
O filme foi rodado em vinte e um dias. Terminei no prazo, como todos os
meus filmes. Com rela&ccedil;&atilde;o ao plano de trabalho, creio que
nunca tive uma &uacute;nica hora extra. Acrescento que nunca precisei
mais de tr&ecirc;s ou quatro dias para a montagem de um filme, isso em
conseq&uuml;&ecirc;ncia de meu m&eacute;todo de filmagem, e que nunca
utilizei mais de vinte mil metros de filme, o que &eacute; pouco.<br>
      <br>
Pelo roteiro e pela mise-en-sc&egrave;ne de "Los olvidados" recebi ao
todo dois mil d&oacute;lares. E n&atilde;o tive porcentagem alguma.<br>
      <br>
Tendo estreado bastante lamentavelmente no M&eacute;xico, o filme
permaneceu quatro dias em cartaz e suscitou, imediatamente,
rea&ccedil;&otilde;es violentas. Um dos grandes problemas do
M&eacute;xico, hoje como ontem, &eacute; um nacionalismo extremado que
revela um profundo complexo de inferioridade. Diversos sindicatos e
associa&ccedil;&otilde;es solicitaram imediatamente minha
expuls&atilde;o. A imprensa atacava o filme. Os poucos espectadores
sa&iacute;am do filme como se de um enterro. No final da
proje&ccedil;&atilde;o privada, enquanto Lupe, a mulher do pintor Diego
Rivera, se mostrava altiva e desdenhosa, sem dirigir-me a palavra, uma
outra mulher, Berta, casada com o poeta espanhol Le&oacute;n Felipe,
precipitou-se sobre mim, louca de indigna&ccedil;&atilde;o, bradando
que eu acabava de cometer uma inf&acirc;mia, um horror contra o
M&eacute;xico. Eu me esfor&ccedil;ava por manter-me calmo, enquanto
suas unhas perigosas tremiam a tr&ecirc;s cent&iacute;metros de meus
olhos. Felizmente, Siqueiros, outro pintor, que estava presente nessa
mesma exibi&ccedil;&atilde;o, interveio ent&atilde;o, para felicitar-me
calorosamente. Assim como ele, muitos intelectuais mexicanos gostaram
do filme.<br>
      <br>
No final de 1950, retornei a Paris para apresent&aacute;-lo. Caminhando
pelas ruas, que revia depois de mais de dez anos de aus&ecirc;ncia, as
l&aacute;grimas me subiam aos olhos. Todos os meus amigos surrealistas
viram o filme no Studio 28 e creio que ele os impressionou muito. No
entanto, j&aacute; no dia seguinte, Georges Sadoul mandou dizer-me que
tinha algo de grave a falar comigo. Encontramo-nos num caf&eacute;,
perto da Etoile, e ele me confidenciou, muito aflito e at&eacute;
transtornado, que o partido comunista acabava de pedir-lhe que
n&atilde;o mencionasse o filme. Surpreso perguntei por qu&ecirc;.<br>
      <br>
&#8212;&nbsp; Porque se trata de um filme burgu&ecirc;s &#8212; respondeu-me ele.<br>
      <br>
&#8212;&nbsp; Um filme burgu&ecirc;s? Como assim?<br>
      <br>
&#8212;&nbsp; Em primeiro lugar &#8212; diz ele &#8212; vemos atrav&eacute;s da vitrine
de uma loja um dos jovens sendo assediado por um pederasta que lhe faz
convites. Chega ent&atilde;o um policial e o pederasta foge. Isso
significa que a pol&iacute;cia representa um papel &uacute;til:
n&atilde;o &eacute; poss&iacute;vel dizer isso! E no fim, no
reformat&oacute;rio, voc&ecirc; mostra um diretor muito suave, muito
humano, que deixa uma crian&ccedil;a sair para comprar cigarros!<br>
      <br>
Tais argumentos me pareciam rid&iacute;culos, pueris, e disse isso a
Sadoul, que nada podia fazer. Por sorte, alguns meses depois, o
metteur-en-sc&egrave;ne sovi&eacute;tico Pudovkin viu o filme e
escreveu um artigo entusiasta no Pravda. A atitude do partido comunista
franc&ecirc;s mudou da noite para o dia. E Sadoul ficou muito
satisfeito.<br>
      <br>
Esse &eacute; um dos comportamentos dos partidos comunistas dos quais
sempre discordei. H&aacute; outro, freq&uuml;entemente ligado ao
primeiro, que sempre me chocou, o que consiste em afirmar ap&oacute;s a
"trai&ccedil;&atilde;o" de um camarada: "Ele escondia o jogo, mas
tra&iacute;a desde o in&iacute;cio!"<br>
      <br>
Em Paris, por ocasi&atilde;o das sess&otilde;es privadas, outro
advers&aacute;rio do filme foi o embaixador do M&eacute;xico, Torres
Bodet, homem culto que tinha passado muitos anos na Espanha e
at&eacute; colaborara na Gaceta Liter&aacute;ria. Tamb&eacute;m ele
achava que Los olvidados denegria seu pa&iacute;s.<br>
      <br>
Tudo mudou depois do festival de Cannes, onde o poeta mexicano Octavio
Paz &#8212; um homem que me foi referido pela primeira vez por Breton e que
de h&aacute; muito admiro &#8212; distribu&iacute;a pessoalmente, na entrada
da sala, um artigo que escrevera, certamente o melhor que li, um
bel&iacute;ssimo artigo. O filme teve grande sucesso, recebeu
cr&iacute;ticas mirabolantes e o pr&ecirc;mio de mise-en-sc&egrave;ne.<br>
Eu s&oacute; tinha uma tristeza, uma vergonha: o subt&iacute;tulo que
os distribuidores do filme na Fran&ccedil;a acharam de bom alvitre
acrescentar ao t&iacute;tulo: "Los olvidados, ou Piti&eacute; pour
eux". [Piedade deles!] Rid&iacute;culo.<br>
      <br>
Depois do sucesso europeu, eu estava absolvido pelo setor mexicano. Os
insultos cessaram e o filme foi reapresentado numa boa sala do
M&eacute;xico, onde permaneceu por dois meses.<br>
      <br>
      <span style="font-style: italic;">("Meu &uacute;ltimo suspiro",
Luis
Bu&ntilde;uel, editora Nova Fronteira, 1982, p. 280-284)</span><br
 style="font-style: italic;">
      <br>
      </td>
    </tr>
  </tbody>
</table>
<span style="text-decoration: underline;"><span
 style="font-weight: bold;"></span></span></div>
</body>
</html>
