<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>REPERTORIO II - CARLAO CINEFILO</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;">UNISINOS
/ CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL
</span><br style="font-weight: bold;">
<span style="font-weight: bold;">REPERT&Oacute;RIO
CINEMATOGR&Aacute;FICO II - 2012/3</span><br style="font-weight: bold;">
<span style="font-weight: bold;">Prof. GIBA ASSIS BRASIL</span><br
 style="font-weight: bold;">
</big><br>
<span style="font-weight: bold;"></span><br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">A
CINEFILIA CANIBAL DOS FILMES<br>
DE CARLOS REICHENBACH</span><br style="font-weight: bold;">
      <br>
por Daniel Caetano<br>
Revista Filmecultura 53, janeiro/2011<br>
      <small><small><a
 href="www.filmecultura.org.br/edicoes/53/pdfs/edicao53_completa.pdf">www.filmecultura.org.br/edicoes/53/pdfs/edicao53_completa.pdf</a></small></small><br>
      <br>
      <br>
&Eacute; comum que se aponte a influ&ecirc;ncia forte da cinefilia
sobre os filmes
que Carlos Reichenbach dirigiu. O pr&oacute;prio Carl&atilde;o costuma
fazer isso
desde o in&iacute;cio de cada processo de realiza&ccedil;&atilde;o,
reconhecendo e
mencionando a origem de cada uma das muitas refer&ecirc;ncias usadas
para
criar os elementos c&ecirc;nicos e narrativos. Por exemplo, num longo
depoimento sobre sua carreira escrito para a edi&ccedil;&atilde;o no 28
da Filme
Cultura, o cineasta fala sobre os filmes que o fizeram decidir
trabalhar com cinema (no texto, ele menciona A estrada, de Oswaldo
Sampaio, O tigre da &Iacute;ndia, de Fritz Lang, Outubro, de Sergei
Eisenstein, Porto das Caixas, de Paulo C&eacute;sar Saraceni, e
Barravento, de
Glauber Rocha), para em seguida contar que seu primeiro filme, As
libertinas (dirigido em parceria com Jo&atilde;o Callegaro), na verdade
foi
feito basicamente sob a inspira&ccedil;&atilde;o de um filme chamado
Sexy gang, "um
cl&aacute;ssico do cinema cochon" em que se sucediam cenas de
strip-tease.
Neste mesmo depoimento, ele aponta a influ&ecirc;ncia decisiva de O
bandido
da luz vermelha sobre seu filme seguinte, Aud&aacute;cia; conta que
Corrida em
busca do amor foi inspirado nas com&eacute;dias de Frank Tashlin e nos
filmes
para jovens protagonizados por estrelas como Sandra Dee e Annette
Funicello; e enumera nada menos que cinco filmes como fontes de
inspira&ccedil;&atilde;o para Lilian M.: relat&oacute;rio confidencial.
S&atilde;o eles: Segredos
de uma esposa, de Shohei Imamura, Alucina&ccedil;&atilde;o sensual, de
Kon Ichikawa,
Insinuante e pecadora, de Yasuzo Masumura, Naked kiss, de Samuel
Fuller, e Viver a vida, de Jean-Luc Godard. Apenas observando a
diversidade dos filmes citados neste par&aacute;grafo, torna-se
evidente a
voracidade cin&eacute;fila de Reichenbach. Esse referido texto foi
escrito por
ele em 1978, e desde ent&atilde;o o diretor s&oacute; aumentou a sua
aposta nessa
rela&ccedil;&atilde;o canibal com todo tipo de cinema.<br>
      <br>
Essa rela&ccedil;&atilde;o n&atilde;o se manifesta apenas no
esp&iacute;rito que os filmes vistos
somam &agrave; sua produ&ccedil;&atilde;o. Para al&eacute;m dos filmes
que dirigiu, Carl&atilde;o &eacute; um
cin&eacute;filo em atividade social constante, seja como programador de
sess&otilde;es - o CineSesc, em S&atilde;o Paulo, realiza mensalmente a
sua "Sess&atilde;o
do Comodoro", composta por filmes pouco conhecidos que se caracterizem
por uma certa inquie- ta&ccedil;&atilde;o, alguma radicalidade; seja
como
participante de f&oacute;runs de discuss&atilde;o; seja como escritor
de um blog em
atividade h&aacute; quase uma d&eacute;cada, com algumas
mudan&ccedil;as de nome e endere&ccedil;o
(a vers&atilde;o atual se chama Olhos Livres e pode ser lida em
http://olhoslivres2.zip.net/ ), onde fala sobre filmes e compartilha
obras raras.<br>
      <br>
No entanto, &eacute; preciso apontar que, para al&eacute;m da imensa
rede de
refer&ecirc;ncias comumente apontada nos seus filmes, a
consci&ecirc;ncia cr&iacute;tica
que a cinefilia traz aos seus filmes &eacute; uma esp&eacute;cie de
corda bamba em
que eles se atiram em busca do equil&iacute;brio. De certa maneira,
&eacute; isso que
os torna originais. Esse paradoxo n&atilde;o &eacute; incomum no cinema
ou em outras
artes - ao contr&aacute;rio, &eacute; frequente em boa parte daquilo
que se costuma
chamar genericamente de p&oacute;s-modernismo. De todo jeito,
aproximar-se dos
filmes do Carl&atilde;o atrav&eacute;s do mero reconhecimento das
cita&ccedil;&otilde;es pode n&atilde;o
revelar o que eles trazem de mais forte da cinefilia, que &eacute; essa
rela&ccedil;&atilde;o cr&iacute;tica com a imagem constru&iacute;da. Um
caso exemplar &eacute; o de
Corrida em busca do amor: reconhecer uma origem geneal&oacute;gica do
estilo
do filme n&atilde;o vai ser a perspectiva mais rica, porque deixa de
lado o
aspecto mais vital dele, o de uma produ&ccedil;&atilde;o fundada no
conv&iacute;vio de
algumas rela&ccedil;&otilde;es pessoais e criativas e produzida num
esquema
financeiro de custo zero. Se n&atilde;o abrem m&atilde;o da narrativa,
seus filmes
tornam infrut&iacute;fera qualquer discuss&atilde;o sobre "realismo";
antes disso, a
preocupa&ccedil;&atilde;o fundamental &eacute; com a
ambienta&ccedil;&atilde;o e as rela&ccedil;&otilde;es entre
personagens: o astral, a atmosfera, em suma, o lugar dos sentimentos.
Nesses filmes, essa elabora&ccedil;&atilde;o de atmosferas toma o lugar
da encena&ccedil;&atilde;o
naturalista, afastando-os de uma rela&ccedil;&atilde;o estrita e fiel
com o cinema de
g&ecirc;nero que frequentemente lhe serve como base e ponto de partida.
Sob
esse aspecto, o caso mais claro &eacute; o de Lilian M.:
relat&oacute;rio
confidencial, com sua transi&ccedil;&atilde;o par&oacute;dica entre
g&ecirc;neros diversos: a
percep&ccedil;&atilde;o e uso de refer&ecirc;ncias &eacute; apenas um
ponto de partida, uma
esp&eacute;cie de mcguffin do filme (mcguffin era o termo usado por
Hitchcock
para os elementos narrativos que pareciam ser centrais ao espectador,
mas serviam apenas para dar andamento aos filmes). Atravessando o humor
referencial, o percurso da protagonista revela uma narrativa agressiva
a ponto de ser desconcertante. &Eacute; atrav&eacute;s da
elabora&ccedil;&atilde;o de ambientes
essencialmente cinematogr&aacute;ficos que, pouco a pouco, se revela o
desenho
que o filme faz de um determinado universo real.<br>
      <br>
Nesse sentido, talvez os dois filmes fundamentais para definir o lugar
da cinefilia, da revis&atilde;o e reconstru&ccedil;&atilde;o do cinema
no trabalho de
Reichenbach sejam Alma cors&aacute;ria, de 1994, e Falsa loura, de
2008. Anos
atr&aacute;s, Jo&atilde;o Carlos Rodrigues apontou que os filmes de
Reichenbach podem
ser divididos em "masculinos" e "femininos". Essa
separa&ccedil;&atilde;o nos ajuda a
ver que os dois filmes que mencionei representam, cada um, um destes
polos. Alma cors&aacute;ria &eacute; um filme jovial, descaralhado
mesmo - como s&oacute;
outro filme "masculino" do Carl&atilde;o conseguiu ser: Imp&eacute;rio
do desejo.
Como que ditando um ritmo pr&oacute;prio ao filme, algumas cenas e
imagens
ins&oacute;litas se misturam &agrave; hist&oacute;ria dos dois amigos
que lan&ccedil;am, juntos, um
livro de poesia. Esse aspecto referencial e gozador fica
expl&iacute;cito, por
exemplo, quando a narrativa faz uma pausa para que seja entregue um
Oscar a um ator representando o cineasta Samuel Fuller; v&aacute;rios
trechos
do filme tamb&eacute;m podem ser lembrados: outro exemplo claro
&eacute; quando um
personagem tem pesadelos com imagens de grandes pensadores. Antigamente
se costumava dizer que nas chanchadas brasileiras havia os momentos
"para-pra-cantar", ou seja, momentos em que a trama de humor parava
para que se cantassem algumas can&ccedil;&otilde;es. Com sua
encena&ccedil;&atilde;o expressiva e
n&atilde;o realista, a seu modo Reichenbach &eacute; um cineasta de
filmes musicais -
e em Alma cors&aacute;ria, como em alguns outros, isso se encaminha
para uma
rela&ccedil;&atilde;o bastante forte com a atitude recriativa das
chanchadas. Esse
mcguffin chanchadesco permite ao filme que construa v&aacute;rios
panoramas
afetivos entre seus personagens, existindo em fun&ccedil;&atilde;o de
dois
sentimentos fundamentais: a amizade e o deslocamento no mundo.<br>
      <br>
Por sua vez, Falsa loura, filme "feminino", desde o princ&iacute;pio
nos
mostra a constru&ccedil;&atilde;o de imagem e movimento, com a trama em
torno do
embelezamento da personagem Briducha. Ao contr&aacute;rio do que
acontecia com
a Maria de Lilian M, que se via perdida no mundo, encarava a
prostitui&ccedil;&atilde;o como uma parte do seu percurso e assumia o
papel sem
pudor, Silmara tem seu espa&ccedil;o social consolidado e a
prostitui&ccedil;&atilde;o &eacute; um
fantasma sombrio. Que, no entanto, vai se realizar justamente por ela
acreditar num mundo de sonho e se entregar a ele, abandonando
momentaneamente a consci&ecirc;ncia de seu lugar hist&oacute;rico.
Nesse sentido,
Falsa loura se assume como a vers&atilde;o antirrom&acirc;ntica da Gata
borralheira
e de todas as suas vers&otilde;es em forma de divertimento feitas pelo
cinema.
A constru&ccedil;&atilde;o de um mundo artificial e encantado, que o
filme apresenta
a partir de certo ponto, termina por desmoronar e revelar &agrave;
Cinderela
decepcionada a que classe e a que lugar ela pertence.<br>
      <br>
Assim, neste filme se torna definitivamente claro, como j&aacute;
acontecia em
Alma cors&aacute;ria, que a atmosfera fortemente elaborada,
constru&iacute;da,
cinematogr&aacute;fica torna-se um modo ao mesmo tempo
antirrom&acirc;ntico e
antinaturalista de encontrar a verdade de certos sentimentos.<br>
      <br>
S&atilde;o filmes que se fazem a partir da atitude canibal de um cinema
que se
alimenta criticamente dos imagin&aacute;rios alheios que lhe pertencem
para
ser realmente aquilo que &eacute;.<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<span style="text-decoration: underline;"><span
 style="font-weight: bold;"></span></span></div>
</body>
</html>
