<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>ROTEIRO - DECAMERAO - EPIS 5 CENA 9</title>
</head>
<body>
<pre>"DECAMER&Atilde;O" - EPIS&Oacute;DIO 5: O CI&Uacute;ME<br>(Roteiro de Jorge Furtado)<br><br><br>CENA 9 - VILA / VENDA &#8211; EXT/DIA<br><br>Filipinho e Isabel na porta da venda, uma carro&ccedil;a carregada se aproxima.<br>Ao lado do COCHEIRO, um SENHORA CORADA, 40 anos.<br><br>		FILIPINHO<br>		Ela tinha a sua idade? Seu ano vale a metade ou ela n&atilde;o<br>		&eacute; normal?<br><br>		ISABEL<br>		Coitada... A vida lhe tratou mal. N&atilde;o quero que se<br>		ressinta, lhe pe&ccedil;o: seja um cavalheiro. <br><br>		FILIPINHO<br>		Isso quer dizer...<br><br><br>		ISABEL<br>		Minta! <br><br>Isabel e Filipinho &#8211; ele p&otilde;e o chap&eacute;u - caminham na dire&ccedil;&atilde;o da carro&ccedil;a,<br>que p&aacute;ra sob a &aacute;rvore. O Cocheiro ajuda a Senhora Corada a descer.<br><br>		ISABEL<br>		Diga que &eacute; linda, simp&aacute;tica, bem como a descrevi. Que &eacute;<br>		um prazer receb&ecirc;-la e que a sua casa &eacute;...<br><br>Eles ouvem um grito. <br><br>		SENHORA CORADA II (OFF)<br>		Aqui!<br><br>Olham para tr&aacute;s, a IRM&Atilde; G&Ecirc;MEA DA SENHORA CORADA se aproxima, quase<br>correndo. A Senhora Corada larga sua bolsa e corre para abra&ccedil;ar a irm&atilde;,<br>que se aproxima com MARIDO e FILHOS. Todos se cumprimentam, se abra&ccedil;am.<br><br>		BELISA (OFF)<br>		V&atilde;o me ajudar a descer?<br><br>BELISA, linda, 20 e poucos anos, ricamente vestida em trajes parisienses,<br>est&aacute; de p&eacute; na parte de tr&aacute;s da carro&ccedil;a, entre malas e caixas.<br><br>		ISABEL<br>		Belisa! Voc&ecirc; est&aacute;...<br><br>		FILIPINHO<br>		Linda!<br><br>Filipinho se aproxima, tira o chap&eacute;u.<br><br>		FILIPINHO<br>		De tirar o chap&eacute;u.<br><br>		BELISA<br>		(sorri) Muito obrigada.<br><br>Filipinho monta uma escada com as caixas, ajuda Belisa a descer.<br><br>		FILIPINHO<br>		E simp&aacute;tica. Bem como disse Isabel.<br><br>		BELISA<br>		Seu marido?<br><br>		ISABEL<br>		Filipinho.<br><br>		BELISA<br>		Um cavalheiro. E uma gra&ccedil;a. (para Isabel) Linda &eacute; voc&ecirc;!<br>		Olha isso!!<br><br>Se abra&ccedil;am, se beijam.<br><br>		BELISA<br>		Meu Deus, como o tempo passa! (mostra o dedo m&iacute;nimo)<br>		Lembro de voc&ecirc; um cani&ccedil;o, eu lhe chamava de "Bruxa".<br><br>		ISABEL<br>		E voc&ecirc;...<br><br>		BELISA<br>		Era gorducha... Elefante!<br><br>		ISABEL<br>		Lembra?<br><br>		BELISA<br>		Claro. <br><br>		ISABEL<br>		E hoje... toda elegante.<br><br>Caminham para casa, Filipinho carrega as malas.<br><br>		BELISA<br>		Que saudade! E o seu marido... um achado!<br><br>		FILIPINHO<br>		Filipinho, seu criado. Seja bem-vinda a cidade.<br><br><br>Entram na casa.<br></pre>
</body>
</html>
