<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>DECUPAGEM - EXERCICIO DE DECUPAGEM REVERSA</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;">UNISINOS
/ CRAV - CURSO DE
REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL
</span><br style="font-weight: bold;">
<span style="font-weight: bold;">DECUPAGEM
- 2010/2</span><br style="font-weight: bold;">
<span style="font-weight: bold;">Prof. GIBA ASSIS BRASIL<br>
<br>
</span></big><br>
<big><span style="font-weight: bold;">EXERC&Iacute;CIO FEITO EM AULA -
DECUPAGEM
REVERSA<br>
</span></big>09/06/2010<br>
<br>
<br>
Comercial "Indios ouvindo m&uacute;sica" - Antena 1<br>
<small><small><a href="http://br.youtube.com/watch?v=FjMCAO71_qg">http://br.youtube.com/watch?v=FjMCAO71_qg</a></small></small><br>
<br>
(1) PG aparente aldeia ind&iacute;gena numa clareira na selva, trav
lateral,<br>
come&ccedil;ando por descortinar por tr&aacute;s de uma sombra de
folhas em<br>
primeiro plano. Sons de p&aacute;ssaros e um canto ind&iacute;gena. Uma
crian&ccedil;a<br>
corre, se afastando da cam. Um &iacute;ndio adulto sentado, &agrave;
esq do quadro. <br>
<br>
Fus&atilde;o para...<br>
<br>
(2) PM &iacute;ndio sentado, com cocar colorido e um grande alargador de<br>
bei&ccedil;o, erguido; em volta dele, um pouco atr&aacute;s, outros
dois &iacute;ndios, com<br>
olhos fechados, em posi&ccedil;&atilde;o de medita&ccedil;&atilde;o e
lan&ccedil;as na m&atilde;o; fuma&ccedil;a. O<br>
canto continua.<br>
<br>
(3) PP do &iacute;ndio da esquerda, agora de olhos abertos, olhando pra
cima.<br>
Ru&iacute;do mec&acirc;nico off interrompe a m&uacute;sica. O olhar do
&iacute;ndio dirige-se pra<br>
baixo, pra fq.<br>
<br>
(4) PP cacique abaixando seu alargador de bei&ccedil;o, que se revela a
fonte<br>
do ru&iacute;do do plano anterior. Sobre o alargador, um mini-CD.<br>
<br>
(5) semelhante a 2, um pouco mais aberto. Cacique, de olhos fechados,<br>
tira o mini-cd do bei&ccedil;o e deposita-o no ch&atilde;o, &agrave;
sua dir.<br>
<br>
(6) PD bolsa ind&iacute;gena no ch&atilde;o. M&atilde;o do cacique
retira outro mini-CD; pan<br>
acompanha o gesto; m&atilde;o sq pela dir.<br>
<br>
(7) Semelhante a 5, um pouco mais fechado. Cacique coloca o mini-CD<br>
sobre seu bei&ccedil;o, que retoma a posi&ccedil;&atilde;o original,
levantada. Come&ccedil;a a<br>
tocar um funk.<br>
<br>
(8) PP galo de perfil, vira o rosto pra cam e d&aacute; um breve
cacarejo, como<br>
que reagindo &agrave; m&uacute;sica.<br>
<br>
(9) PP tartaruga recolhe a cabe&ccedil;a pra dentro do casco.<br>
<br>
(10) PG dos tr&ecirc;s &iacute;ndios curtindo a m&uacute;sica,
balan&ccedil;ando a cabe&ccedil;a, no<br>
ritmo. &Agrave; esquerda, sobreposto, aparece o logo da ANTENA 1. Em
seguida,<br>
um pouco abaixo, a frase: MAIS DO QUE UMA R&Aacute;DIO.<br>
<br>
<br>
<big><b><font size="+1"><big></big></font></b></big></div>
</body>
</html>
