<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>DECUPAGEM - EXERCICIO DE DECUPAGEM REVERSA</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;">UNISINOS
/ CRAV - CURSO DE
REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL
</span><br style="font-weight: bold;">
<span style="font-weight: bold;">DECUPAGEM
- 2011/2</span><br style="font-weight: bold;">
<span style="font-weight: bold;">Prof. GIBA ASSIS BRASIL<br>
<br>
</span></big><br>
<big><span style="font-weight: bold;">EXERC&Iacute;CIO FEITO EM AULA -
DECUPAGEM
REVERSA<br>
</span></big>08/06/2011<br>
<br>
<br>
Comercial "Culpa" - cerveja Beertender Krups<br>
<small><small><small><a target="_blank"
 href="http://www.youtube.com/watch?v=NPi8FpWHGwc">http://www.youtube.com/watch?v=NPi8FpWHGwc<br>
</a></small></small></small><br>
(1) PG sala de estar. Homem sentado no sof&aacute;, de costas pra cam,
vendo<br>
um jogo na TV. Gato caminha sobre a cabeceira de um outro sof&aacute;,
&agrave; esq.<br>
Entre os dois sof&aacute;s, um vaso sobre uma mesinha.<br>
<br>
(2) PM leve plong&ecirc; tapete da sala. O gato pula do sof&aacute;
para o tapete (pra<br>
dir), onde um outro gato se encontra. Leve pan de acomp do gato.<br>
<br>
(3) PP homem olhando pra baixo com ar entediado. Percebe algo e olha<br>
pra esq.<br>
<br>
(4) PV: PM gato subindo num terceiro sof&aacute;, sempre pra dir.<br>
<br>
(5) mais fechado que 3, cam lateral, homem olhando com
aten&ccedil;&atilde;o, rosto<br>
levemente inclinado em dir &agrave; cam. Leve trav de contorno. Homem
vira o<br>
rosto pro fundo, pela dir, em dire&ccedil;&atilde;o ao vaso que
est&aacute; ao fundo.<br>
<br>
(6) PM corte de 180 graus, homem olhando para a dir, procurando algo.<br>
Vaso em primeiro plano. Homem se inclina em dire&ccedil;&atilde;o ao
vaso, com ar<br>
mal&eacute;fico.<br>
<br>
(7) PM frontal do homem no sof&aacute;, leve contra-plong&ecirc;, corte
no mov. Ao<br>
fundo, a porta que d&aacute; para o interior da cas. Homem d&aacute; um
tapa no<br>
vaso, derrubando-o.<br>
<br>
(8) DET plong&ecirc;, vaso caindo no ch&atilde;o e se espatifando.<br>
<br>
(9) PM cam na altura do ch&atilde;o, ao n&iacute;vel do olho, gatos se
assustam.<br>
<br>
(10) plano frontal, mais aberto que 7, cam em n&iacute;vel mais alto.
Homem<br>
se levanta e olha para a dir, para onde o vaso caiu. Pela porta, ao <br>
fundo, entra a Mulher.<br>
<br>
(11) PP mulher, chegando, corte no mov, olhando pra dir e pra baixo<br>
(pro vaso). Express&atilde;o de surpresa, seguida de contrariedade.<br>
<br>
(12) P2 homem ao fundo &agrave; esq, mulher em primeiro plano &agrave;
dir,<br>
ambos de perfil, ambos com as m&atilde;os no rosto. Homem faz um gesto<br>
em dire&ccedil;&atilde;o &aacute; mulher.<br>
<br>
(13) PM mulher olha pra esq (pro homem) com olhar inquisidor.<br>
<br>
(14) PP homem olhando pra dir (pra mulher). Volta o rosto pra esq e<br>
pra baixo, indicando (o gato) com olhar acusador.<br>
<br>
(15) PP mulher olhando pra baixo e pra dir (pro gato).<br>
<br>
(16) plong&ecirc; gato olhando pra esq e pra cima com ar inocente<br>
<br>
(17) cont 15: Mulher olha pro gato e bufa, raivosa.<br>
<br>
<br>
<big><b><font size="+1"><big></big></font></b></big></div>
</body>
</html>
