<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>O DESPREZO - TEODORO RENNO ASSUNCAO</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;">UNISINOS
/ CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL
</span><br style="font-weight: bold;">
<span style="font-weight: bold;">REPERT&Oacute;RIO
CINEMATOGR&Aacute;FICO II - 2012/3</span><br style="font-weight: bold;">
<span style="font-weight: bold;">Prof. GIBA ASSIS BRASIL</span><br
 style="font-weight: bold;">
</big><br>
<span style="font-weight: bold;"></span><br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">ANOTA&Ccedil;&Otilde;ES
SOBRE O DESPREZO DE GODARD E A ODISSEIA DE "HOMERO"</span> [1]<br>
Teodoro Renn&oacute; Assun&ccedil;&atilde;o, professor da UFMG.<br>
      <small>Revista Archai n. 7, jul-dez 2011, pp. 108-114.</small><br>
      <br>
      <br>
      <span style="font-style: italic;">"Je sais que ce que je dis d'un
film vient du film. Je suis comme un m&eacute;d&eacute;cin qui parle
d'un malade. La maladie vient du malade, ce que j'en dis vient du
malade, non pas de moi d'abord.(...) Il faut d'abord voir ce que dit le
film pour voir ensuite ce qu'on peut en dire."</span><br
 style="font-style: italic;">
      <br>
      <small>(Godard em entrevista de 22 de mar&ccedil;o de 2000;
GODARD, 2001, p. 225)<br>
      </small><br>
      <br>
Comecemos este breve artigo &#8211; cujo objetivo (como anuncia o
t&iacute;tulo) &eacute; discutir as rela&ccedil;&otilde;es entre o
filme O desprezo (Le m&eacute;pris, 1963) de Jean-Luc Godard e o poema
&eacute;pico narrativo Odisseia de "Homero" &#8211; pela
constata&ccedil;&atilde;o de um fato &oacute;bvio (mas que tem
conseq&uuml;&ecirc;ncias decisivas para o ponto em quest&atilde;o): O
desprezo (Le m&eacute;pris) de Godard &eacute; uma
adapta&ccedil;&atilde;o mais ou menos livre n&atilde;o da Odisseia, mas
(tal como anunciado oralmente pela voz de Godard no come&ccedil;o da
abertura do filme: "c'est d'apr&egrave;s le roman d'Alberto Moravia")
do romance hom&ocirc;nimo (Il disprezzo, 1954) de Alberto Moravia.
&Eacute; a partir da&iacute;, portanto, que se pode colocar a
quest&atilde;o da vers&atilde;o da Odisseia que est&aacute; sendo
filmada pelo diretor "Fritz Lang" (Fritz Lang) e em vias de ser
corrigida pelo produtor Jeremy Prokosch (Jack Palance) e pelo
roteirista Paul Laval (Michel Picolli) em O desprezo (Le m&eacute;pris)
de Godard.<br>
      <br>
Uma adapta&ccedil;&atilde;o cinematogr&aacute;fica de um romance
evidentemente transp&otilde;e para uma linguagem de imagem
fotogr&aacute;fica em movimento, juntamente com o som (captado no
ambiente filmado, ou justaposto, como no caso da m&uacute;sica da
trilha sonora), um material primeiro constitu&iacute;do apenas pela
linguagem discursiva escrita, em uma opera&ccedil;&atilde;o que
implicar&aacute; quase necessariamente uma redu&ccedil;&atilde;o do
total de linguagem discursiva (que, o mais das vezes e tamb&eacute;m
neste filme, &eacute; predominantemente oral). [2] Mas, enquanto
adapta&ccedil;&atilde;o da est&oacute;ria narrada em palavras pelo
romance, o filme pode tamb&eacute;m operar transforma&ccedil;&otilde;es
&#8211; por meio de supress&otilde;es, acr&eacute;scimos, deslocamentos e
invers&otilde;es &#8211; da est&oacute;ria e das personagens, ou seja: do
conjunto ficcional composto pelo romance que constitui o seu confesso
ponto de partida.<br>
      <br>
Poder&iacute;amos, assim, dizer que a est&oacute;ria e as personagens
de base do romance de Moravia s&atilde;o mantidas: a sugest&atilde;o da
oferta, por parte do c&ocirc;njuge que &eacute; o novo roteirista do
filme-vers&atilde;o da Odisseia (Ricardo Molteni), de sua mulher
(Emilia) para o produtor do filme (Battista), gerando nela o desprezo
pelo marido e &#8211; em meio ao desgaste ruinoso deste casamento de dois
anos &#8211; o come&ccedil;o de uma rela&ccedil;&atilde;o aventurosa com o
produtor do filme, rela&ccedil;&atilde;o que &eacute; interrompida
tragicamente por um acidente que a mata (mas n&atilde;o o produtor,
como ocorre no filme), sendo que o novo roteiro do filme, motivo de
disc&oacute;rdia entre o diretor alem&atilde;o (Rheingold) e o
roteirista (Molteni), jamais ser&aacute; escrito.<br>
      <br>
Mas existem tamb&eacute;m (al&eacute;m da j&aacute; citada do desfecho)
algumas diferen&ccedil;as patentes entre o romance e o filme.
Primeiramente, apesar de n&atilde;o haver nenhuma invers&atilde;o ou
deslocamento significativo na ordem mesma de sucess&atilde;o dos
eventos, "o filme condensa a est&oacute;ria de dois anos (nove meses em
Roma e tr&ecirc;s dias em Capri) em dois dias, o primeiro em Roma e o
segundo em Capri." (DUSI, 1999, p. 71). O pr&oacute;prio Godard lembra
tamb&eacute;m que "haver&aacute; menos cenas no filme do que no livro,
por volta de uma quinzena contra umas sessenta (n&atilde;o confundir
cenas e cap&iacute;tulos)" (GODARD, 1985, p. 248, apud DUSI, 1999, p.
71), o que tem como contrapartida uma maior dura&ccedil;&atilde;o das
cenas no filme do que no livro, como sugere ainda Godard (ao falar do
filme): suas cenas "durar&atilde;o mais tempo [que no livro], isto
&eacute;: s&atilde;o os sentimentos em sua dura&ccedil;&atilde;o, em
sua evolu&ccedil;&atilde;o criadora &#8211; portanto dram&aacute;tica &#8211; que
ser&atilde;o valorizados." (GODARD, 1985, p. 248, apud DUSI, 1999, p.
70).<br>
      <br>
Tamb&eacute;m quanto &agrave;s personagens existem algumas
diferen&ccedil;as que modificam a estrutura da est&oacute;ria do filme.
No romance todas as personagens principais, com exce&ccedil;&atilde;o
do diretor alem&atilde;o (Rheingold), s&atilde;o italianas (Molteni,
Emilia e Battista) e falam (inclusive Rheingold) italiano; no filme, se
o diretor ainda &eacute; alem&atilde;o ("Fritz Lang", que fala bem o
franc&ecirc;s e o ingl&ecirc;s), o novo roteirista e sua mulher (Paul
Laval e Camille) s&atilde;o franceses, o produtor &eacute; americano
(Jeremy Prokosch) [3], e uma secret&aacute;ria deste &uacute;ltimo, a
&uacute;nica italiana (Francesca Vanini), &eacute; introduzida
exatamente para desempenhar a fun&ccedil;&atilde;o de tradutora das
quatro l&iacute;nguas faladas: o alem&atilde;o, o franc&ecirc;s, o
ingl&ecirc;s e o italiano, tematizando assim fortemente, no filme, a
quest&atilde;o constituinte da tradu&ccedil;&atilde;o entre
l&iacute;nguas (o que enfatiza a quest&atilde;o da dificuldade de
comunica&ccedil;&atilde;o entre personagens com interesses e
vis&otilde;es de mundo bem diversos e conflitantes), assim como a da
tradu&ccedil;&atilde;o de obras liter&aacute;rias (n&atilde;o s&oacute;
a dos trechos de poemas alem&atilde;es ou italiano citados por "Fritz
Lang", mas tamb&eacute;m a mais gen&eacute;rica da Odisseia para a
linguagem f&iacute;lmica).<br>
      <br>
Antes, por&eacute;m, de retomar a nossa quest&atilde;o de base, seria
&uacute;til lembrar que esta diferen&ccedil;a entre o filme de Godard e
o romance de Moravia sinaliza tamb&eacute;m o quanto este filme de
Godard est&aacute;, de algum modo, comentando criticamente as suas
pr&oacute;prias condi&ccedil;&otilde;es de produ&ccedil;&atilde;o, pois
&#8211; diferentemente de seus filmes anteriores de baixo or&ccedil;amento &#8211;
ele foi um filme produzido pelo grande produtor italiano Carlo Ponti
(em associa&ccedil;&atilde;o com o produtor franc&ecirc;s Georges de
Beauregard), apenas a partir da aceita&ccedil;&atilde;o de Brigitte
Bardot (ent&atilde;o uma grande estrela do cinema) em participar dele,
o que tornou poss&iacute;vel a Godard a experi&ecirc;ncia &uacute;nica
de fazer um filme "de grande or&ccedil;amento", que na pr&aacute;tica,
por&eacute;m, foi quase todo gasto com os atores ent&atilde;o famosos
Brigitte Bardot e Jack Palance e como ator o diretor tamb&eacute;m
famoso Fritz Lang. [4]<br>
      <br>
Voltemos agora &agrave;s diferen&ccedil;as entre o filme e o romance,
focando as rela&ccedil;&otilde;es dos dois com a Odisseia de "Homero".
Dentro do enquadramento diferenciado de um filme que j&aacute;
est&aacute; sendo filmado (enquanto no romance ele existe apenas como
projeto, o tema a&iacute; sendo, portanto, o da escritura do roteiro),
o que permite no cinema a situa&ccedil;&atilde;o especular de um filme
sobre um filme (ou de um filme contando criticamente a est&oacute;ria
da produ&ccedil;&atilde;o de um filme), em O desprezo (Le
m&eacute;pris) de Godard s&atilde;o o produtor (Prokosch) e o
roteirista (Laval) os que (cada um a seu modo) prop&otilde;em uma
vers&atilde;o alterada da est&oacute;ria da Odisseia (o produtor
sugerindo a infidelidade de Pen&eacute;lope, e o roteirista um desprezo
de Pen&eacute;lope por Ulisses, a partir da "prudente" sugest&atilde;o
deste de que ela se deixasse cortejar e aceitasse presentes dos
pretendentes, desprezo que o teria levado a fazer a viagem a
Tr&oacute;ia e a retardar o seu retorno, sendo o assassinato dos
pretendentes o &uacute;nico meio de ele a reconquistar), enquanto o
diretor ("Fritz Lang") prop&otilde;e, ao menos nas discuss&otilde;es,
uma fidelidade &agrave; vers&atilde;o da Odisseia. Ora, no romance Il
disprezzo de Moravia, &eacute; o diretor de cinema (Rheingold) quem
prop&otilde;e uma vers&atilde;o alterada (apresentada por ele como uma
"interpreta&ccedil;&atilde;o psicanal&iacute;tica") da est&oacute;ria
da Odisseia (a de que Ulisses, supondo-a fiel a ele, teria sugerido a
Pen&eacute;lope aceitar presentes dos pretendentes e n&atilde;o
desagrad&aacute;-los, levando-a ent&atilde;o a desprezar o marido que,
desesperado, resolve partir para Tr&oacute;ia e retardar o seu retorno,
s&oacute; conseguindo de novo o amor da mulher ap&oacute;s matar os
pretendentes [5]), enquanto o roteirista (que &eacute; tamb&eacute;m o
narrador) resiste a ela e quer que a est&oacute;ria da Odisseia seja
integralmente respeitada. Mas, apesar destas diferen&ccedil;as,
&eacute; poss&iacute;vel dizer que tanto a vers&atilde;o alterada de
Rheingold no romance de Moravia, quanto a de Prokosch e a de Laval no
filme de Godard, nada t&ecirc;m a ver com a est&oacute;ria central da
Odisseia [6], sendo antes proje&ccedil;&otilde;es ou espelhamentos da
est&oacute;ria primeira (contada pelo pr&oacute;prio romance ou pelo
pr&oacute;prio filme) entre o roteirista (em um papel como o de um
Ulisses desprezado), sua mulher (em um papel como o de uma
Pen&eacute;lope infiel ou com desprezo pelo marido) e o produtor (em um
papel como o de um poderoso e bem-sucedido pretendente).<br>
      <br>
Mas, mesmo em duas breves cenas de filmagem da Odisseia de "Fritz Lang"
no filme de Godard, podemos constatar que tamb&eacute;m a vers&atilde;o
da Odisseia de "Fritz Lang", apesar de sua posi&ccedil;&atilde;o
te&oacute;rica na discuss&atilde;o com o produtor e o roteirista deste
filme dentro do filme, n&atilde;o corresponde de modo algum &agrave; da
Odisseia de "Homero". Na primeira delas, Pen&eacute;lope parece
presenciar Ulisses flechando um pretendente (provavelmente
Ant&iacute;noo) na garganta, o que n&atilde;o ocorre na Odisseia de
"Homero", pois, como sabemos bem, Pen&eacute;lope se retira para seus
aposentos e dorme profundamente, enquanto a grande cena da
matan&ccedil;a dos pretendentes tem lugar na grande sala
(m&eacute;garon) do pal&aacute;cio de &Iacute;taca (cf. Odisseia XXI,
354-358 e XXIII, 1-24). Na segunda e &uacute;ltima (j&aacute; no fim do
filme), a situa&ccedil;&atilde;o do "primeiro olhar de Ulisses quando
rev&ecirc; a sua p&aacute;tria", em uma vis&atilde;o (mesmo que
n&atilde;o saibamos bem o ponto fict&iacute;cio a partir do qual ele
olha) que parece clara e l&iacute;mpida (mas que curiosamente &eacute;
a de um largo mar onde n&atilde;o se avista nenhuma terra),
tamb&eacute;m n&atilde;o corresponde de maneira nenhuma &agrave; da
vers&atilde;o da Odisseia de "Homero", pois nesta Ulisses, que chega
&agrave; &Iacute;taca dormindo no barco m&aacute;gico dos
Fe&aacute;cios, n&atilde;o consegue reconhecer a pr&oacute;pria terra,
encoberta como ela est&aacute; por uma neblina causada pela deusa Atena
(cf. Odisseia XIII, 187-221).<br>
      <br>
Tal como acabamos de esbo&ccedil;ar, em suas coordenadas
b&aacute;sicas, as rela&ccedil;&otilde;es entre a est&oacute;ria
primeira de O desprezo de Godard (ou a hom&oacute;loga vers&atilde;o
alterada da Odisseia, segundo o novo roteiro) e a da Odisseia de
"Homero" &#8211; ou, mais circunscritamente, entre a entrevista vers&atilde;o
da Odisseia filmada de "Fritz Lang" e a vers&atilde;o integral da
Odisseia de "Homero" &#8211; s&atilde;o, pois, praticamente inexistentes,
apontando apenas para uma radical diferen&ccedil;a (mesmo se os nomes
das personagens principais s&atilde;o conservados) e revelando (da
parte de Godard) uma total e deliberada desconsidera&ccedil;&atilde;o
para com a est&oacute;ria principal da Odisseia de "Homero", o que
obviamente n&atilde;o pode ser julgado de modo negativo, em termos de
valores est&eacute;ticos, pois a primeira e &uacute;nica
refer&ecirc;ncia para a intriga do filme de Godard (anunciada logo no
come&ccedil;o da abertura) continua a ser o romance de Moravia. Se
quis&eacute;ssemos ser mais contundentes, dir&iacute;amos ent&atilde;o
(o que de fato n&atilde;o constitui nenhum problema em si) que nada
temos a aprender sobre a Odisseia de "Homero" vendo O desprezo de
Godard, e muito pouco sobre O desprezo de Godard (sen&atilde;o sua
radical diferen&ccedil;a em rela&ccedil;&atilde;o a ela) lendo a
Odisseia de "Homero".<br>
      <br>
Esta constata&ccedil;&atilde;o negativa tem como pressuposto o
princ&iacute;pio (ou fato) de que o cinema narrativo &#8211; do qual faz
parte esta adapta&ccedil;&atilde;o cinematogr&aacute;fica "livre" do
romance de Moravia por Godard (mesmo que utilizando recursos
experimentais no uso da cor [7] e na velocidade da montagem) &#8211;
&eacute;, como o romance ou o folhetim do s&eacute;culo XIX (ou mesmo a
trag&eacute;dia grega antiga), estruturado a partir da est&oacute;ria
ou intriga (que no filme ganha forma precisa no roteiro), ou seja: por
aquele esqueleto essencial que os leitores da Po&eacute;tica de
Arist&oacute;teles logo identificariam como sendo o m&ucirc;thos.
Poder&iacute;amos, no entanto, pensar na possibilidade de outras
conex&otilde;es entre O desprezo de Godard e a Odisseia de "Homero",
isto &eacute;: que n&atilde;o passassem diretamente pela est&oacute;ria
contada. Das tr&ecirc;s tentativas [8] feita por M&aacute;rio Alves
Coutinho no cap&iacute;tulo 2 ["O desprezo (Le m&eacute;pris)"] de
Escrever com a c&acirc;mera: a literatura cinematogr&aacute;fica de
Jean-Luc Godard (COUTINHO, 2010, p. 63-110) &#8211; cap&iacute;tulo ao qual o
presente artigo deve muitas informa&ccedil;&otilde;es &uacute;teis e
coment&aacute;rios pertinentes &#8211; irei discutir mais detidamente apenas
a primeira, pois a cr&iacute;tica a ela permitir&aacute; tocar em um
ponto decisivo (e diferenciado em rela&ccedil;&atilde;o ao romance de
Moravia) deste filme de Godard: a personagem do diretor alem&atilde;o
"Fritz Lang" (que corresponde, por sua posi&ccedil;&atilde;o em
rela&ccedil;&atilde;o &agrave; Odisseia de "Homero" e pela
fun&ccedil;&atilde;o de consci&ecirc;ncia cr&iacute;tica, n&atilde;o ao
diretor alem&atilde;o Rheingold, mas ao roteirista Ricardo Molteni no
romance de Moravia). A sugest&atilde;o de M&aacute;rio Alves Coutinho,
percebendo bem a &ecirc;nfase conferida por Godard ao seu personagem
"Fritz Lang" (que incorpora tamb&eacute;m v&aacute;rios tra&ccedil;os
do Fritz Lang real), &eacute; a de que Lang seria no filme o personagem
mais pr&oacute;ximo do que poderia ser chamado de "uma
adapta&ccedil;&atilde;o intersemi&oacute;tica da personagem principal
da Odisseia." (COUTINHO, 2010, p. 103).<br>
      <br>
O primeiro ponto comum entre Ulisses e "Fritz Lang" seria, segundo
M&aacute;rio Alves Coutinho, a arte da palavra, ou mais especificamente
a arte de narrar. [9] Esta conex&atilde;o, apesar de n&atilde;o
suficiente para justificar a proposi&ccedil;&atilde;o deste "Fritz
Lang" "como uma leitura moderna do her&oacute;i maior da
Odiss&eacute;ia", guarda em sua generalidade alguma pertin&ecirc;ncia.
Mas M&aacute;rio Alves Coutinho prop&otilde;e ainda outros
tra&ccedil;os comuns entre os dois personagens (segundo um modelo
her&oacute;ico afirmativo), mobilizando at&eacute; mesmo a sua leitura
positiva do desfecho do filme de Godard: "Como j&aacute; comentado
anteriormente, ao lidar com o produtor (...) a atitude de Lang &eacute;
ir&ocirc;nica, resistente, paciente, determinada, e sobretudo
est&oacute;ica, mas corajosa. &Eacute; essa paci&ecirc;ncia que, em
&uacute;ltima an&aacute;lise, vai dar a Lang a &uacute;ltima palavra,
no fim do filme." (COUTINHO, 2010, p. 102).<br>
      <br>
N&atilde;o h&aacute; como negar que Godard d&aacute; a seu "Fritz Lang"
algo da erudi&ccedil;&atilde;o e da consci&ecirc;ncia cr&iacute;tica do
Fritz Lang real (assim como dele mesmo) em sua tens&atilde;o &#8211; sempre
marcada pelo distanciamento e pela ironia &#8211; com o produtor americano
(Jeremy Prokosch) [10] que quer impor um padr&atilde;o de
est&oacute;ria, para o "seu" filme, mais conforme ao modelo de gosto do
grande p&uacute;blico da ind&uacute;stria cultural que &eacute; o
cinema. A inclus&atilde;o de suas cita&ccedil;&otilde;es e
coment&aacute;rios de passagens de poemas de H&ouml;lderlin, Dante e
Bertolt Brecht (n&atilde;o presentes no romance de Moravia) adensa
certamente o fasc&iacute;nio exercido pelo lend&aacute;rio diretor de
M, o vampiro de D&uuml;sseldorf, mas elas servem no filme n&atilde;o a
um resgate qualquer de um classicismo liter&aacute;rio, mas ao
coment&aacute;rio cr&iacute;tico e ir&ocirc;nico do cinema e do mundo
moderno (a id&eacute;ia paradoxal de H&ouml;lderlin, por exemplo, de
que "a aus&ecirc;ncia de Deus vem em ajuda do homem" obviamente jamais
se aplicaria ao mundo grego arcaico ou ainda anterior representado na
Odisseia de "Homero"). Mas penso que o m&aacute;ximo que se pode dizer
do "Fritz Lang" de Godard &eacute; que ele &eacute; amb&iacute;guo,
sendo em seu todo na est&oacute;ria do filme antes uma personagem
negativa do que positiva, como se depreende bem de um revelador
testemunho do pr&oacute;prio Godard: "Mas introduzi (...) minhas
pr&oacute;prias id&eacute;ias, escolhendo como protagonista um diretor
que eu admirava. [...] &eacute; tamb&eacute;m um pouco triste, quando o
vemos [...]. Pois Fritz Lang precisava de dinheiro, por isso aceitou.
Ficava emocionado pelo fato de os cineastas jovens o admirarem, por
isso aceitara; ao mesmo tempo, por&eacute;m, sempre fingia concordar em
ser o que de fato foi, um homem a servi&ccedil;o das grandes
produ&ccedil;&otilde;es &#8211; salvo no in&iacute;cio de sua carreira. Mas
n&atilde;o queria parecer um subordinado do produtor. Acho, pois, que
isso &eacute; um pouco revelador de Fritz Lang, um homem que obedece
[...], seja isso bom ou mau, ele obedece. E, ao mesmo tempo, &eacute;
muito comovente, de fato, ele aceitar fingir que assinava um filme que
nunca teria feito." (GODARD, 1989, p. 75; apud CARVALHO, 2009, p. 175).<br>
      <br>
Esta pertinente interpreta&ccedil;&atilde;o do personagem "Fritz Lang"
pelo pr&oacute;prio Godard permite pensar o comportamento do diretor de
uma vers&atilde;o f&iacute;lmica da Odisseia n'O desprezo de Godard
como sendo &#8211; apesar de seus discursos de resist&ecirc;ncia &#8211;
basicamente o de consentimento ao poder e &agrave; viol&ecirc;ncia do
dinheiro (representado no filme pelo produtor americano), ou seja (e em
oposi&ccedil;&atilde;o ao pr&oacute;prio Godard que nunca se curvou
&agrave;s exig&ecirc;ncias de mercado dos grandes est&uacute;dios): um
comportamento covarde. Assim, &eacute; apenas a morte do produtor
Jeremy Prokosch o que parece tornar poss&iacute;vel que ele termine o
filme como ele quer (ainda que isso n&atilde;o seja bem explicitado),
sendo que sua fala que diz, j&aacute; no fim do filme, que "&eacute;
preciso terminar o que se come&ccedil;ou" parece indicar apenas sua
consci&ecirc;ncia de profissional pago (no caso, por um eventual
substituto do produtor americano morto) e n&atilde;o necessariamente
que ele v&aacute; terminar, da maneira como ele quer, o que ele
come&ccedil;ou. De todo modo, como o conjunto do filme deixa ver, se
Prokosch tivesse permanecido vivo, seria ele quem imporia sua vontade,
e "Fritz Lang" apenas obedeceria cordatamente, sem nenhuma
insubordina&ccedil;&atilde;o radical. Devemos duvidar, por&eacute;m, de
que a morte de Prokosch seja uma real solu&ccedil;&atilde;o para os
problemas do grande cinema (tais como representados neste filme de
Godard), pois o mais prov&aacute;vel &eacute; que um outro produtor
americano &#8211; com um padr&atilde;o de gosto n&atilde;o muito diferente e
representando tamb&eacute;m os interesses do grande capital &#8211; viesse
assumir a sua fun&ccedil;&atilde;o.<br>
      <br>
Mas para o ponto que nos interessa mais de perto &eacute; ainda mais
decisiva a afirma&ccedil;&atilde;o de Godard de que "&eacute; muito
comovente, de fato, ele aceitar fingir que assinava um filme que nunca
teria feito", ou seja: de que a Odisseia f&iacute;lmica de "Fritz
Lang", mesmo se realizada como ele queria (e n&atilde;o como o queriam
o produtor ou o novo roteirista), &eacute;, tal como apresentada
brevemente em imagens no filme de Godard, um fake par&oacute;dico de
reconstitui&ccedil;&otilde;es de &eacute;poca mal feitas e de gosto
duvidoso, com um uso muito question&aacute;vel da estatu&aacute;ria
antiga como modo de representa&ccedil;&atilde;o do divino na Odisseia
(que se d&aacute;, sobretudo, como a&ccedil;&atilde;o e palavra) e o
uso tamb&eacute;m algo kitsch de um vestu&aacute;rio de t&uacute;nicas
mal desenhadas e o de armas (como a espada de Ulisses na cena final)
que parecem de brinquedo, assim como o do simulacro de uma morte por
flechada (na garganta) em que o sangue &eacute; facilmente
reconhec&iacute;vel como alguma tinta (ou outro substituto qualquer),
n&atilde;o havendo um di&aacute;logo sequer representado pelas
personagens. Certamente Godard n&atilde;o est&aacute; fazendo a&iacute;
uma cr&iacute;tica ao estilo de filmar do Fritz Lang real (que poderia
representar um "cinema cl&aacute;ssico" com o qual Godard j&aacute;
n&atilde;o se identifica, mas que tamb&eacute;m n&atilde;o despreza),
mas sim ao modo de filmar de um "Fritz Lang" que aceitaria fazer uma
Odisseia desta maneira. A este "cinema cl&aacute;ssico degradado" (tal
como estas poucas e r&aacute;pidas imagens deixam bem entrever) Godard
op&otilde;e a evid&ecirc;ncia (e n&atilde;o o argumento) do modo
decididamente moderno (ou, na &eacute;poca de sua filmagem,
contempor&acirc;neo) de filmar que ele constr&oacute;i em O desprezo.<br>
      <br>
**********<br>
      <br>
NOTAS<br>
      <br>
1. Estas aspas se devem ao fato elementar de que "Homero" &#8211; mesmo que
n&atilde;o caiba aqui entrar na intermin&aacute;vel discuss&atilde;o
sobre este nome pr&oacute;prio e a autoria da Il&iacute;ada e da
Odisseia (quest&atilde;o, por excel&ecirc;ncia, hom&eacute;rica) &#8211;
n&atilde;o pode ser considerado um autor (cuja individualidade
hist&oacute;rica &eacute; comprovada), como Godard o &eacute; de O
desprezo, e Moravia, de Il disprezzo.<br>
      <br>
2. Nicola Dusi fez, por exemplo, uma pertinente descri&ccedil;&atilde;o
n&atilde;o s&oacute; do olhar de Camille para Paul na segunda cena em
que ela manifesta de modo mais aberto a sua decep&ccedil;&atilde;o e o
seu desprezo por ele, quando est&atilde;o na villa do produtor (Plano
69), como tamb&eacute;m do que ela ent&atilde;o "pensa" atrav&eacute;s
de um flash-back que, em uma montagem curta e r&aacute;pida,
re&uacute;ne imagens de harmonia conjugal do casal (mais jovem e em
alguma propriedade rural) e de Camille sozinha (antes do tempo descrito
no filme) alternadas com o plano em que Camille se encontra com
Prokosch diante do Alfa-Romeo (Plano 42) e com aquele seguinte em que
Paul a faz subir no carro do produtor, despertando pela primeira vez o
seu desprezo por Paul. (cf. DUSI, 1999, p. 72-73). A&iacute; n&atilde;o
s&oacute; o olhar de Camille, como tamb&eacute;m o pensamento
rememorativo dela que o causa, s&atilde;o descritos por imagens
fotogr&aacute;ficas em movimento (em conjun&ccedil;&atilde;o com o som
do ambiente), sem nenhum uso direto da palavra oral ou escrita. Uma tal
descri&ccedil;&atilde;o de uma cena (chegando aos primeiros elementos
de sua composi&ccedil;&atilde;o) &#8211; ou a do conjunto do filme (segundo
estes elementos primeiros) &#8211; seria algo talvez demasiado &oacute;bvio
para quem o comp&otilde;e, ou seja: o cineasta. Assim, pois, o
pr&oacute;prio Godard, falando deste seu filme, parece n&atilde;o
querer perder tempo explicando em que consiste uma
"adapta&ccedil;&atilde;o" cinematogr&aacute;fica de um romance: "Le
roman de Moravia est un vulgaire et joli roman de gare, plein de
sentiments classiques et d&eacute;suets [...]. J'ai gard&eacute; la
mati&egrave;re principale et simplement transform&eacute; quelques
d&eacute;tails en partant du principe que ce qui est film&eacute; est
automatiquement diff&eacute;rent de ce qui est &eacute;crit, donc
original. Il n'est pas besoin de chercher &agrave; le rendre
diff&eacute;rent, &agrave; l'adapter en vue de l'&eacute;cran, il n'est
besoin que de le filmer, tel quel: simplement filmer ce qui
&eacute;tait &eacute;crit, &agrave; quelques d&eacute;tails
pr&egrave;s, car si le cin&eacute;ma n'&eacute;tait d'abord du film, il
n'&eacute;xisterait pas." (GODARD, 1963, apud DOUCHET, 1998, p. 269,
apud CARVALHO, 1999, p. 174). Aproveito esta segunda nota para
agradecer a Maria Cec&iacute;lia de Miranda Nogueira Coelho, a cuja
generosidade devo n&atilde;o s&oacute; a indica&ccedil;&atilde;o dos
dois artigos aqui citados, e o livro de Moravia, mas tamb&eacute;m a
gentil insist&ecirc;ncia com que me pediu para que eu formalizasse por
escrito (mesmo sem tempo para uma maior pesquisa bibliogr&aacute;fica)
estas considera&ccedil;&otilde;es b&aacute;sicas sobre as
rela&ccedil;&otilde;es entre O desprezo de Godard e a Odisseia.<br>
      <br>
3. "(...) ao realizar o filme, em 1963, Godard estava comentando as
muitas e v&aacute;rias co-produ&ccedil;&otilde;es que haviam sido
feitas entre Estados Unidos e Europa, nas d&eacute;cadas de 1950 e 60,
mais especificamente entre produtores americanos e italianos,
geralmente com temas b&iacute;blicos ou da antiguidade cl&aacute;ssica
(...). Alguns diretores de elei&ccedil;&atilde;o dos Cahiers du
Cin&eacute;ma (por exemplo, Nicholas Ray, Anthony Mann e King Vidor)
haviam recentemente realizado obras nestas condi&ccedil;&otilde;es."
(COUTINHO, 2010, p. 78).<br>
      <br>
4. &Eacute; o pr&oacute;prio Godard quem nos esclarece com o seu
testemunho: "&Eacute; um filme de encomenda que me pareceu
interessante. Foi esta a &uacute;nica vez em que tive a
impress&atilde;o de poder fazer um 'grande' filme de grande
or&ccedil;amento. Na verdade, era um pequeno or&ccedil;amento para o
filme, pois todo o dinheiro era para Brigitte Bardot, Fritz Lang e Jack
Palance. E depois restava pouco mais do que o dobro do que eu tinha
para os filmes habituais, restavam duzentos mil d&oacute;lares para um
'grande' filme. [...] Eu tinha um contrato com Ponti, que n&atilde;o
queria rodar comigo, e certa vez Bardot me tinha perguntado [...].
Quando lhe disse que Bardot queria fazer o filme, ele concordou. Na
verdade, o filme foi um fracasso." (GODARD, apud DOUCHET, 1998, p. 75,
apud CARVALHO, 2009, p. 174).<br>
      <br>
5. "Riassumendo: punto primo: Penelope disprezza Ulisse per non aver
reagito da uomo, da marito e da re contro l'indiscrezione dei Proci...
Punto secondo: questo disprezzo provoca la partenza di Ulisse per la
guerra di Troia... Punto terzo: Ulisse, sapendo che a casa l'aspetta
una dona che lo disprezza, inconsciamente ritarda finch&eacute;
pu&ograve; il proprio ritorno... Punto quarto: per riavere la stima e
l'amore di Penelope, Ulisse uccide i Proci... ha capito, Molteni?"
(MORAVIA, 1954, p. 194; para o conjunto desta vers&atilde;o da
est&oacute;ria por Rheingold ver tamb&eacute;m as p&aacute;ginas 192 e
193 desta edi&ccedil;&atilde;o).<br>
      <br>
6. A cena que na Odisseia poderia muito longinquamente lembrar uma
vers&atilde;o da est&oacute;ria como a proposta por Paul Laval no filme
ou Rheingold no romance &eacute; &#8211; como bem o percebeu M&aacute;rio
Alves Coutinho (COUTINHO, 2010, p. 79-82) &#8211; aquela c&eacute;lebre (e
muito discutida) em que, no canto XVIII, Pen&eacute;lope, inspirada por
Atena, tem a id&eacute;ia de se apresentar sedutoramente aos
pretendentes para reclamar-lhes os presentes que tradicionalmente os
pretendentes devem dar &agrave; noiva (a eles que ent&atilde;o apenas
consomem nos banquetes o patrim&ocirc;nio de Ulisses), o que
curiosamente agrada a um Ulisses disfar&ccedil;ado de mendigo que,
estando tamb&eacute;m na grande sala do pal&aacute;cio, parece perceber
bem as inten&ccedil;&otilde;es "outras" de sua mulher (cf. Odisseia
XVIII, 158- 303). Da extensa e variada bibliografia sobre esta cena no
enigm&aacute;tico conjunto da rela&ccedil;&atilde;o de Pen&eacute;lope
com o Ulissesmendigo, poder&iacute;amos citar algumas
interpreta&ccedil;&otilde;es mais conhecidas como a do artigo de Uvo
H&ouml;lscher "Penelope vor den Freiern" (H&Ouml;LSCHER, 1967, p. 27-
33), ou a do livro Archery at the Dark of the Moon de Norman Austin
(AUSTIN, 1975, p. 208- 210), ou ainda a do livro Disguise and
Recognition in the Odyssey de Sheila Murnagham (MURNAGHAM, 1987, p.
46-49). N&atilde;o &eacute; necess&aacute;rio, por&eacute;m, tomar aqui
uma posi&ccedil;&atilde;o entre as diferentes
interpreta&ccedil;&otilde;es poss&iacute;veis desta cena da Odisseia,
tarefa delicada e dif&iacute;cil (que nos faria perder o foco da
presente discuss&atilde;o), mas apenas observar o &oacute;bvio: nela um
Ulisses-mendigo (e n&atilde;o o Ulisses tal qual), ap&oacute;s seu
retorno (e n&atilde;o antes de sua partida para Tr&oacute;ia), nada
prop&otilde;e a Pen&eacute;lope quanto &agrave; aceita&ccedil;&atilde;o
dos presentes e &agrave; corte dos pretendentes (a id&eacute;ia sendo
antes de Pen&eacute;lope, inspirada por Atena), limitando-se a se
alegrar com o fato de que ela os seduz para tirar-lhes presentes,
apesar de suas inten&ccedil;&otilde;es serem outras.<br>
      <br>
7. &Eacute; certo que Godard coloca uma &ecirc;nfase bem marcada &#8211;
cujos efeitos visuais podem ter alguma autonomia est&eacute;tica &#8211; nas
cores fundamentais que ele escolhe para compor (ou mesmo filtrar) as
cenas: o branco, o amarelo, o azul e o vermelho, mas estas cores
s&atilde;o usadas para sinalizar um certo tipo de sentimento dominante
das personagens ou das cenas, estando, portanto, tamb&eacute;m a
servi&ccedil;o da est&oacute;ria que est&aacute; sendo contada. O
vermelho, por exemplo, j&aacute; presente na apresenta&ccedil;&atilde;o
do t&iacute;tulo em mai&uacute;sculas LE M&Eacute;PRIS, sinaliza
evidentemente o pr&oacute;prio desprezo, mas tamb&eacute;m a
c&oacute;lera, a provoca&ccedil;&atilde;o e o perigo (cf. DUSI, 1999,
p. 83). Maria do Socorro Silva Carvalho prop&otilde;e, por exemplo, a
seguinte decodifica&ccedil;&atilde;o b&aacute;sica destas quatro cores
fundamentais (situando-as genericamente na filmografia do autor):
"(...) tons de azuis para atitudes de distanciamento ou sobriedade;
vermelho para o universo das paix&otilde;es; amarelo para os
espa&ccedil;os de prazer, cria&ccedil;&atilde;o e descobertas; e ainda
o branco para fidelidade e sabedoria. Esta composi&ccedil;&atilde;o de
cores fortes, em especial azul e vermelho (como na arte pop dos anos
60), &eacute; predominante nos primeiros filmes coloridos de Godard."
(CARVALHO, 2009, p. 183).<br>
      <br>
8. As duas outras tentativas de conex&atilde;o entre O desprezo de
Godard e a Odisseia de "Homero" por M&aacute;rio Alves Coutinho
t&ecirc;m como supostos pontos comuns: 1) a metalinguagem e 2) a
oralidade (cf. COUTINHO, 2010, p. 104-110). Que a Odisseia
(diferentemente da Il&iacute;ada) contenha v&aacute;rias
situa&ccedil;&otilde;es de canto (ou narrativa) que tematizam o
pr&oacute;prio canto (ou narrativa) &eacute; um fato patente que
n&atilde;o poder&iacute;amos negar, mas que ela seja como um conjunto
uma narrativa sobre o ato mesmo de narrar &#8211; assim como O desprezo de
Godard &eacute; um filme sobre o fazer um filme &#8211; &eacute; um erro de
aprecia&ccedil;&atilde;o elementar, pois o seu tema ou est&oacute;ria
central &eacute;, como se sabe, o retorno de Ulisses (apenas em parte
narrado por ele pr&oacute;prio). J&aacute; quanto &agrave; oralidade, o
fato de que em O desprezo de Godard passagens de poemas e narrativas
sejam citadas ou narradas oralmente, ou mesmo de que os cr&eacute;ditos
(tradicionalmente "letreiros") do filme sejam enunciados oralmente por
Godard na abertura do filme (ainda que algo da transmiss&atilde;o de
mensagens se d&ecirc; tamb&eacute;m por meio da escrita, como a carta
de Camille no final) n&atilde;o faz com que a composi&ccedil;&atilde;o
mesma do filme seja &#8211; como provavelmente a da Odisseia, que &eacute;
toda ela ritmada segundo o padr&atilde;o m&eacute;trico do
hex&acirc;metro dact&iacute;lico &#8211; oral, pois ela n&atilde;o apenas se
serviu de um roteiro escrito (tal como as descri&ccedil;&otilde;es das
cenas ou planos numerados do filme nos revelam; cf. GODARD, 1963) a
partir do romance tamb&eacute;m escrito de Moravia, como tamb&eacute;m
&#8211; fato elementar e anterior &#8211; &eacute; constru&iacute;da, do
come&ccedil;o ao fim, por uma continuidade veloz de fotogramas
coloridos justapostos que constituem a imagem (por
defini&ccedil;&atilde;o, n&atilde;o discursiva) em movimento.<br>
      <br>
9. "Assim como Odisseu que, entre outras coisas, consegue ser um poeta,
um cantor [sic], um narrador, assim tamb&eacute;m Fritz Lang: ele
&eacute;, da mesma maneira, cineasta, roteirista, narrador, poeta,
enfim." (COUTINHO, 2010, p. 101).<br>
      <br>
10. A incorpora&ccedil;&atilde;o de dados da carreira do ator Jack
Palance na composi&ccedil;&atilde;o da personagem do produtor americano
(Prokosch), tal como sugerida por M&aacute;rio Alves Coutinho, nos
parece acertada: "Jack Palance, na d&eacute;cada de 1950, interpretou
uma grande quantidade de g&acirc;ngsters e pistoleiros: a
viol&ecirc;ncia, histeria, agressividade e at&eacute; mesmo 'maldade'
que ele quase sempre projetava nos seus pap&eacute;is tornam seu
personagem (Jeremiah Prokosch) &#8211; um produtor violento, agressivo,
imperioso, quase fascista &#8211; imediatamente identific&aacute;vel."
(COUTINHO, 2010, p. 102).<br>
      <br>
**********<br>
      <br>
REFER&Ecirc;NCIAS BIBLOGR&Aacute;FICAS E CINEMATOGR&Aacute;FICAS<br>
      <br>
GODARD, J-L. (1963). O desprezo (Le M&eacute;pris). Fran&ccedil;a.<br>
      <br>
HOMERI Odyssea (1983, 3ed.). Recognovit Von der M&uuml;hll, Peter.
Leipzig: Teubner.<br>
      <br>
MORAVIA, A. (1954). Il disprezzo. Milano: Bompiani. Refer&ecirc;ncias
secund&aacute;rias<br>
      <br>
AUSTIN, N. (1975). Archery at the Dark of the Moon. Berkeley:
University of California Press.<br>
      <br>
CARVALHO, M. S. S. (2009). O desprezo ou 'um cinema em busca de Homero'
in CORSEUIL, A. R., LISBOA, F. S. G.,<br>
      <br>
OLIVEIRA, H. L. P. e COELHO, M. C. M. N. (orgs.), Cinema: lanterna
m&aacute;gica da hist&oacute;ria e da mitologia. Florian&oacute;polis:
Editora da UFSC, p. 173-186.<br>
      <br>
COUTINHO, M. A. (2010). Cap&iacute;tulo 2 &#8211; O desprezo (Le
M&eacute;pris) in Escrever com a c&acirc;mera: a literatura
cinematogr&aacute;fica de Jean-Luc Godard. Belo Horizonte:
Cris&aacute;lida, p. 63-110.<br>
      <br>
DOUCHET, J. (1998). Nouvelle Vague. Paris: Hazan.<br>
      <br>
DUSI, N. (1999). De l'adaptation comme traduction: Le M&eacute;pris de
Godard et Il disprezzo de Moravia" in VANOYE, F. (org.), Cin&eacute;ma
et litt&eacute;rature. Paris: Universit&eacute; Paris X, p. 67-96.<br>
      <br>
GODARD, J.-L. (1963). Le M&eacute;pris [sc&eacute;nario en 12
s&eacute;quences]", Filmcritica 139-140, p. 719-739.<br>
      <br>
GODARD, J.-L. (1985). Jean-Luc Godard par Jean-Luc Godard
(&eacute;dition &eacute;tablie par A. Bergala). Paris : Ed. de
l'Etoile-Cahiers du Cin&eacute;ma.<br>
      <br>
GODARD, J.-L. (1989). Introdu&ccedil;&atilde;o a uma Verdadeira
Hist&oacute;ria do Cinema (trad. A. P. Danesi). S&atilde;o Paulo:
Martins Fontes.<br>
      <br>
GODARD, J.-L. (2001). Avenir(s) du cinema: Entretien avec Jean-Luc
Godard in DE BAECQUE, A. (org.), Th&eacute;ories du cin&eacute;ma (VII
&#8211; Petite anthologie des Cahiers du cin&eacute;ma). Paris: Cahiers du
cin&eacute;ma, p. 220-251.<br>
      <br>
H&Ouml;LSCHER, U. (1967). Penelope vor den Freiern in Lebende Antike:
Symposium f&uuml;r R. S&uuml;hnel. Berlin: Erich Schmidt Verlag, p.
27-33.<br>
      <br>
MURNAGHAM, S. (1987). Disguise and Recognition in the Odyssey.
Princeton: Princeton University Press.<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<span style="text-decoration: underline;"><span
 style="font-weight: bold;"></span></span></div>
</body>
</html>
