<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en"><html><head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="Author" content="Giba Assis Brasil">
   <meta name="GENERATOR" content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]"><title>NIVEIS DE ARTICULACAO</title></head><body text="#000000" bgcolor="#cccccc" link="#0000ff" vlink="#0000ff" alink="#ff0000">
<div style="margin-left: 40px;"><big><b><font size="+1"><big>Giba Assis Brasil<br>
N&Iacute;VEIS DE ARTICULA&Ccedil;&Atilde;O DA LINGUAGEM<br>
<br>
<br>
<br>
DEFINI&Ccedil;&Otilde;ES DE "PLANO"<br>
<br>
"PLANO - trecho filmado ou focalizado numa &uacute;nica tomada, e em
que a posi&ccedil;&atilde;o da c&acirc;mara determina a
aproxima&ccedil;&atilde;o ou o afastamento da imagem." (Aur&eacute;lio)<br>
<br>
<br>
"PLANO - trecho de filme ou de grava&ccedil;&atilde;o de v&iacute;deo
feito com uma &uacute;nica tomada, isto &eacute;, sem cortes." (Houaiss)<br>
<br>
<br>
"SHOT - (1) the single uninterrupted operation of the camera that
results in a continuous actions we see on the screen; (2) the
continuous action on the screen resulting from what appears to be a
single run of the camera." (Konigsberg)<br>
<br>
<br>
"PLAN - (1) ensemble des images constituant une m&ecirc;me prise de
vues; (2) courte sc&egrave;ne au cours de laquelle les personages
principaux sont enregistr&eacute;s selon un m&ecirc;me cadrage et sous
un m&ecirc;me angle, &agrave; une m&ecirc;me distance de la
cam&eacute;ra." (Mitry)<br>
<br>
<br>
"O plano, do ponto de vista da rodagem, &eacute; o fragmento de
pel&iacute;cula impresso entre o momento em que o motor da c&acirc;mara
&eacute; posto em rota&ccedil;&atilde;o e o em que &eacute; parado. Do
ponto de vista do indiv&iacute;duo que faz a montagem, &eacute; o
peda&ccedil;o de filme entre dois cortes de tesoura, e depois entre
duas emendas. Do ponto de vista do espectador, enfim, o trecho de filme
entre duas liga&ccedil;&otilde;es." (Martin)<br>
<br>
<br>
"Conv&eacute;m distinguir entre os dois sentidos da palavra plano,
segundo se trate da filmagem ou da montagem: no primeiro caso, um plano
&eacute; delimitado por duas paragens de m&aacute;quina; no segundo,
por dois cortes ou mudan&ccedil;as de plano. De fato,
precisar&iacute;amos de duas palavras, mas nenhuma l&iacute;ngua as
prop&otilde;e, que eu saiba." (No&euml;l Burch)<br>
<br>
<br>
"No est&aacute;gio da filmagem, utiliza-se [a palavra plano] como
equivalente aproximativo de 'quadro', 'campo', 'tomada'; designa,
portanto, ao mesmo tempo, um certo ponto de vista sobre o evento
(enquadramento) e uma certa dura&ccedil;&atilde;o. Na fase da montagem,
a defini&ccedil;&atilde;o do plano &eacute; mais precisa: torna-se
ent&atilde;o a verdadeira unidade de montagem, o peda&ccedil;o de
pel&iacute;cula m&iacute;nima que, juntada &agrave;s outras,
produzir&aacute; o filme." (Aumont, p. 39)<br>
<br>
&nbsp;<br>
<br>
<br>
DEFINI&Ccedil;&Otilde;ES DE "TOMADA"<br>
<br>
<br>
"TOMADA - trecho de filme rodado ininterruptamente." (Aur&eacute;lio)<br>
<br>
<br>
"TOMADA - registro ininterrupto de uma cena, por meio de uma c&acirc;mara." (Houaiss)<br>
<br>
<br>
"TAKE - a single uninterrupted recording of a shot." (Konigsberg)<br>
<br>
<br>
"PRISE - chaque plan &eacute;tant tourn&eacute; plusieurs fois (pour de
multiples raisons de mise en sc&egrave;ne, d'interpr&eacute;tacion, de
qualit&eacute; technique, etc.), chaque prise de vues comporte un
num&eacute;ro qui vient s'ajouter au num&eacute;ro du plan." (Mitry)<br>
<br>
<br>
"Momentos b&aacute;sicos da express&atilde;o cinematogr&aacute;fica: 1)
a sele&ccedil;&atilde;o de imagens na filmagem - chama-se tomada a
imagem captada pela c&acirc;mara entre duas interrup&ccedil;&otilde;es;
2) organiza&ccedil;&atilde;o das imagens numa seq&uuml;&ecirc;ncia
temporal na montagem - chama-se plano uma imagem entre dois cortes."
(Bernardet)<br>
&nbsp;<br>
&nbsp;<br>
<br>
<br>
DEFINI&Ccedil;&Otilde;ES DE "CENA"<br>
<br>
<br>
"CENA - parte de um filme que abrange diversos planos, focalizando uma
certa situa&ccedil;&atilde;o em que aparecem os mesmos personagens no
mesmo ambiente." (Aur&eacute;lio)<br>
<br>
<br>
"CENA - parte de um filme ou de v&iacute;deo que focaliza determinada
situa&ccedil;&atilde;o e um mesmo ambiente, geralmente com os mesmos
personagens, podendo incluir diversos planos ou tomadas." (Houaiss)<br>
<br>
<br>
"SCENE - a unified action within the film's plot that normally takes place in a single location." (Konigsberg)<br>
<br>
<br>
"SC&Egrave;NE - ensemble des plans situ&eacute;es dans une m&ecirc;me
lieu ou une m&ecirc;me d&eacute;cor et se d&eacute;roulant dans un
temps d&eacute;termin&eacute;." (Mitry)<br>
&nbsp;<br>
&nbsp;<br>
<br>
<br>
DEFINI&Ccedil;&Otilde;ES DE "SEQ&Uuml;&Ecirc;NCIA"<br>
<br>
<br>
"SEQ&Uuml;&Ecirc;NCIA - o conjunto de cenas ou de planos de um filme
que se passam num s&oacute; ambiente, ou que se caracterizam por uma
certa unidade de a&ccedil;&atilde;o." (Aur&eacute;lio)<br>
<br>
<br>
"SEQ&Uuml;&Ecirc;NCIA - conjunto de cenas ou planos desenrolados num
s&oacute; ambiente ou que tenham determinada unidade de
a&ccedil;&atilde;o." (Houaiss)<br>
<br>
<br>
"SEQUENCE - a series of related shots and scenes that form a single, coherent unit of dramatic action." (Konigsberg)<br>
<br>
<br>
"S&Eacute;QUENCE - ensemble des plans constituant un &eacute;pisode distinct." (Mitry)<br>
<br>
<br>
"A cena &eacute; determinada mais particularmente por uma unidade de
tempo e de lugar (...), ao passo que o caracteriza a
seq&uuml;&ecirc;ncia &eacute; mais a unidade de a&ccedil;&atilde;o."
(Martin)<br>
&nbsp;<br>
<br>
<br>
</big></font></b></big><big><b><font size="+1"><big>DEFINI&Ccedil;&Otilde;ES DE "PLANO-SEQ&Uuml;&Ecirc;NCIA"<br>
<br>
"Como o termo indica, trata-se de um plano bastante longo e articulado
para representar o equivalente de uma seq&uuml;&ecirc;ncia. Em
princ&iacute;pio, conviria, portanto, distingui-lo de planos longos,
mas onde nenhuma sucess&atilde;o de acontecimentos &eacute;
representada."<br>
(Jacques Aumont)<br>
<br>
"A French critical term that is used to describe a long shot where the
meaning of the scene comes from the movement and action within the
frame and not the&nbsp; movement from shot to shot."<br>
(Konigsberg)<br>
</big></font></b></big><big><b><font size="+1"><big><br>
<br>
<br>
<br>
DEFINI&Ccedil;&Otilde;ES DE "CORTE"<br>
<br>
<br>
"CORTE - (1) interrup&ccedil;&atilde;o de uma tomada que est&aacute;
sendo captada pela c&acirc;mara; (2) no processo de
edi&ccedil;&atilde;o, interrup&ccedil;&atilde;o de uma tomada e
passagem imediata para outra imagem." (Houaiss)<br>
<br>
<br>
"CUT - (1) the instantaneous change from one shot to another by means
of splicing the two shots together; (2) the splice that connects two
pieces of film." (Konigsberg)<br>
<br>
<br>
"COUPE - (1) r&eacute;sidu d'une coupure &eacute;tablie lors du
montage; (2) passage brusque d'un plan &agrave; un autre." (Mitry)<br>
&nbsp;<br>
&nbsp;<br>
<br>
<br>
DEFINI&Ccedil;&Otilde;ES CONSOLIDADAS (E SIMPLIFICADAS)<br>
<br>
<br>
PLANO - trecho de filme rodado ininterruptamente, ou que parece ter
sido rodado ininterruptamente. Trecho de filme situado entre dois
cortes.<br>
<br>
<br>
TOMADA - (na filmagem) cada tentativa de rodar um plano; (na montagem)
cada op&ccedil;&atilde;o para montar um plano; (no filme) o
pr&oacute;prio plano. (conceito geral) trecho ininterrupto de filmagem,
a partir do qual se pode montar um ou mais planos.<br>
<br>
<br>
CENA - trecho de filme com unidade de tempo e de espa&ccedil;o.<br>
<br>
<br>
SEQ&Uuml;&Ecirc;NCIA - trecho de filme com unidade de a&ccedil;&atilde;o.<br>
<br>
<br>
CORTE - (na filmagem) interrup&ccedil;&atilde;o da filmagem; (na
montagem) emenda entre dois planos; (no filme) passagem de um plano pro
outro.<br>
&nbsp;<br>
<br>
<br>
<br>
<br>
BIBLIOGRAFIA<br>
<br>
AUMONT, Jacques e outros. A Est&eacute;tica do filme. Papirus Editora, S&atilde;o Paulo, 1995.<br>
<br>
AUR&Eacute;LIO Buarque de Hollanda Ferreira: Novo dicion&aacute;rio
Aur&eacute;lio da l&iacute;ngua portuguesa, Ed. Nova Fronteira, Rio de
Janeiro, 1975.<br>
<br>
BURCH, No&euml;l: Pr&aacute;xis do cinema. Ed. Perspectiva, S&atilde;o Paulo, 1969.<br>
<br>
BERNARDET, Jean-Claude: O Que &eacute; cinema. Cole&ccedil;&atilde;o Primeiros passos. Ed. Brasiliense, S&atilde;o Paulo, 1980.<br>
<br>
HOUAISS, Ant&ocirc;nio: Dicion&aacute;rio Houaiss da L&iacute;ngua Portuguesa, Editora Objetiva, Rio de Janeiro, 2001.<br>
<br>
KONIGSBERG, Ira: The Complete Film Dictionary, Meridian Books, New York, 1987.<br>
<br>
MARTIN, Marcel: A Linguagem cinematogr&aacute;fica. Ed. Brasiliense, S&atilde;o Paulo, 2003.<br>
&nbsp;<br>
MITRY, Jean: Dictionaire du cin&eacute;ma, Ed. Larousse, Paris, 1963.<br>
<br>
</big></font></b></big></div></body></html>