<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>CARL DREYER - ROBERTO ACIOLI</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">UNISINOS / CRAV - CURSO
DE REALIZA&Ccedil;&Atilde;O AUDIOVISUAL</font></b>
<br>
<b style="font-weight: bold;"><font size="+1">INTRODU&Ccedil;&Atilde;O
&Agrave; LINGUAGEM AUDIOVISUAL - 2012/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL</font></b>
<br>
&nbsp;
<br>
<br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">A
RELIGI&Atilde;O NO CINEMA DE CARL DREYER</span><br>
Roberto Acioli de Oliveira<br>
      <small>Revista Desenredos n&uacute;mero 11, dezembro de 2011</small><br>
      <br>
      <br>
      <span style="font-style: italic;">"Dreyer gostava de lembrar que
a condena&ccedil;&atilde;o &agrave; intoler&acirc;ncia dava uma grande
unidade tem&aacute;tica &agrave; sua obra"</span><br
 style="font-style: italic;">
Jean S&eacute;molu&eacute;<br>
      <br>
O cineasta dinamarqu&ecirc;s Carl Theodor Dreyer (1889-1968) Iniciou
sua carreira ainda na &eacute;poca do cinema mudo, sendo
respons&aacute;vel por filmes como A Paix&atilde;o de Joana d'Arc (La
Passion de Jeanne d&#8223;Arc, 1928). &Uacute;ltimo filme mudo de Dreyer
&eacute; quase inteiramente centrado em close-ups do rosto humano, como
nunca havia sido feito antes e n&atilde;o foi repetido depois -
pel&iacute;cula que muito impressionou o cineasta italiano Pier Paolo
Pasolini ainda em sua juventude (BERTELLI, P. 2001: 35).<br>
      <br>
O primeiro filme sonoro de Dreyer foi O Vampiro (Vampyr, 1932). Do qual
se poderia dizer que menos &eacute; mais, levando-se em conta a curiosa
economia de palavras em seus di&aacute;logos numa plena &eacute;poca de
frenesi auditivo com o lan&ccedil;amento do cinema sonoro - o
n&uacute;mero de di&aacute;logos tamb&eacute;m ser&aacute; limitado em
Dias de Ira (Dies Irae/Vredens Dag, 1943), tornando-se mais numerosos
em A Palavra (Ordet, 1954), e mais ainda em Gertrud (1964)
(S&Eacute;MOLU&Eacute;, J. 2005: 169).<br>
      <br>
Se em A Paix&atilde;o de Joana d'Arc o tempo &eacute; puramente
cronol&oacute;gico e os acontecimentos se imp&otilde;em, em O Vampiro
ele re&uacute;ne pressentimentos e d&uacute;vida. Para Jean
S&eacute;molu&eacute;, esse &eacute; o menos predeterminado dos filmes
de Dreyer. O Vampiro &eacute; uma adapta&ccedil;&atilde;o, muito
parcial diria S&eacute;molu&eacute;, de In a Glass Darkly,
cole&ccedil;&atilde;o de hist&oacute;rias curtas de Sheridan le Fanu
(sobretudo Camilla e l'Auberge du Dragon Volant). Segundo
S&eacute;molu&eacute;, a confus&atilde;o relativa &agrave; "mensagem"
de O Vampiro est&aacute; ligada ao t&iacute;tulo de le Fannu: In a
Glass Darkly (Como num Espelho, Confusamente). Esse t&iacute;tulo, como
aquele do filme do cineasta sueco Ingmar Bergman, S&aring;som i en
Spegel (que deveria ter sido traduzido por Como num Espelho, e
n&atilde;o Atrav&eacute;s de Um Espelho), se refere &agrave;
ep&iacute;stola de S&atilde;o Paulo aos Cor&iacute;ntios (XIII, 12):
"Hoje, certamente, n&oacute;s vemos como num espelho, de maneira
confusa". De acordo com S&eacute;molu&eacute;, mais do que a fidelidade
aos elementos narrativos, o que conta &eacute; a fidelidade &agrave;
atmosfera (Idem: 88, 93-7, 98, 184).<br>
      <br>
A atriz alem&atilde; Sybille Schmitz atua no papel da possu&iacute;da
L&eacute;one. O cineasta alem&atilde;o Rainer Werner Fassbinder se
baseou na fase final da biografia dela para construir a protagonista de
O Segredo de Veronika Voss (Die Sehnsucht der Veronika Voss, 1981).
Sybille chegou a ser uma das favoritas de Josef Goebbels, o Ministro da
Propaganda de Hitler, antes de entrar para a sua lista negra. Depois da
guerra, a atriz n&atilde;o conseguiu retomar a carreira e se suicidou
em 1955 (ELSAESSER, T. 2005: 181).<br>
      <br>
Jean-Luc Godard homenagearia Dreyer em Viver a Vida (Vivre as Via,
1962), quando a protagonista vai ao cinema assistir A Paix&atilde;o de
Joana d'Arc - embora Antoine de Baecque esclare&ccedil;a que Dreyer
n&atilde;o foi a primeira op&ccedil;&atilde;o do cineasta franc&ecirc;s
(BAECQUE, A. 2010: 207-8). Outro cineasta franc&ecirc;s Fran&ccedil;ois
Truffaut homenageou Dreyer em A Noite Americana (La Nuit
Am&eacute;ricaine, 1973), quando Ferrand (o pr&oacute;prio Truffaut)
abre um pacote. Em close, vemos desfilarem livros sobre os pais
espirituais de Truffaut, Dreyer figurava entre Ingmar Bergman, Jean-Luc
Godard, Roberto Rossellini, Alfred Hitchcock, Howard Hawks, Ernst
Lubitsch e Robert Bresson. Quando o cr&iacute;tico de cinema
Andr&eacute; Bazin faleceu, Truffaut o homenageou publicando uma
sele&ccedil;&atilde;o de suas cr&iacute;ticas em O Cinema da Crueldade.
L&aacute; constam coment&aacute;rios &agrave; Dias de Ira, A Palavra e
A Paix&atilde;o de Joana d'Arc. Na introdu&ccedil;&atilde;o ao livro,
Truffaut resume bem a saga de Dreyer:<br>
      <br>
"Carl Dreyer foi o cineasta da brancura. A religiosidade dos temas
escolhidos deu margem &agrave; ilus&atilde;o, e n&atilde;o se percebe o
suficiente a viol&ecirc;ncia subterr&acirc;nea de sua obra e de todas
as dilacera&ccedil;&otilde;es que lhe formam as engrenagens. Jean
Renoir disse dele: &#8222;Dreyer conhece o homem melhor do que um
antrop&oacute;logo&#8223;. Como o pr&oacute;prio Renoir, Carl Dreyer
valorizou a sinceridade de seus personagens, cujas cren&ccedil;as
s&atilde;o mostradas quase sempre em violenta oposi&ccedil;&atilde;o.
Onze anos separam a realiza&ccedil;&atilde;o de O Vampiro e a de Dias
de Ira; existem treze anos de desemprego entre A Palavra e Gertrud -
decididamente, a carreira de Carl Dreyer n&atilde;o foi muito mais
f&aacute;cil que a de [Eric von] Stroheim. Pelo menos, Ele teve a
satisfa&ccedil;&atilde;o de exercer sua arte a te sua morte, sobrevinda
pouco depois da apresenta&ccedil;&atilde;o em Paris de seu
&uacute;ltimo filme, Gertrud" (BAZIN, A. 1989: XII-XIII)<br>
      <br>
Bazin destacou que a infla&ccedil;&atilde;o de closes em A
Paix&atilde;o de Joana d'Arc serviria a dois prop&oacute;sitos apenas
aparentemente contradit&oacute;rios, mas no fundo complementares e que
d&atilde;o o tom da obra de Dreyer: misticismo e realismo 17- (Idem: 8,
27-8). Quanto a isso, o pr&oacute;prio cineasta dinamarqu&ecirc;s foi
categ&oacute;rico, embora tenta citado outro filme como exemplo:<br>
      <br>
"&Eacute; absolutamente sem sentido dizer que eu sou um m&iacute;stico!
O que as pessoas querem dizer com misticismo? O Vampiro &eacute; um
filme completamente realista, ele apenas foi realidade numa atmosfera
de estranhamento. Voc&ecirc; n&atilde;o pode simplesmente separar o
misticismo da realidade dessa forma. Como se misticismo fosse algo
sobrenatural, para al&eacute;m do que &eacute; l&oacute;gico e
psicol&oacute;gico. Nossa defini&ccedil;&atilde;o sobre o que &eacute;
misticismo e o que &eacute; realismo &eacute; estreita demais.
L&oacute;gica e psicologia s&atilde;o dois pontos cardeais, tanto no
cora&ccedil;&atilde;o quanto na pol&iacute;tica" **<br>
      <br>
A hist&oacute;ria de Joana, explicou Bazin, &eacute; centrada no embate
de almas. Mas essa trag&eacute;dia espiritual, onde todo movimento
&eacute; interior, se expressa a partir do foco no rosto humano (o
microsc&oacute;pio que &eacute; a c&acirc;mera): vista de t&atilde;o
perto, a m&aacute;scara da interpreta&ccedil;&atilde;o cai. Com este
filme, em que Dreyer proibiu as maquiagens, Bazin afirma que passamos a
dever-lhe a tradu&ccedil;&atilde;o direta da alma humana.<br>
      <br>
A Palavra &eacute; uma adapta&ccedil;&atilde;o de uma pe&ccedil;a de
Kaj Munk, pastor- dramaturgo reconhecido nos pa&iacute;ses escandinavos
e que morreu assassinado pelos nazistas em 1944 - Dreyer se dizia muito
pr&oacute;ximo das concep&ccedil;&otilde;es de Munk
(S&Eacute;MOLU&Eacute;, J. 2005: 163). Bazin caracterizaria A Palavra
como uma "metaf&iacute;sica do branco". Um filme em preto e branco, com
tons de cinza. Mas a refer&ecirc;ncia absoluta &eacute; o branco,
constituindo ao mesmo tempo a cor da morte e da vida (em A Palavra
assistimos a um parto de natimorto e uma ressurrei&ccedil;&atilde;o).
Articulando A Palavra com O Vampiro e Dias de Ira, Bazin concluiu:<br>
      <br>
"Nesse universo mais atento ao mist&eacute;rio, o sobrenatural
n&atilde;o surge do exterior. &Eacute; pura iman&ecirc;ncia. Ele se
revela, no limite extremo, como ambig&uuml;idade da natureza, e antes
de tudo, no caso, como a ambig&uuml;idade da morte. Nunca no cinema, e
sem d&uacute;vida muito raramente em outras partes, a morte foi
abordada t&atilde;o de perto. Ou seja, ao mesmo tempo em sua realidade
e em seu sentido. (...) o sobrenatural dos filmes anteriores procedia
ainda do fant&aacute;stico profano que alimenta toda uma parte do
cinema alem&atilde;o e n&oacute;rdico.<br>
      <br>
      <span style="font-style: italic;">Nada mais, [em A Palavra], que
se aparente ao maravilhoso. O sentido religioso do mundo escapa
&agrave; sensibilidade. A Palavra &eacute; uma esp&eacute;cie de
trag&eacute;dia teol&oacute;gica, sem a menor concess&atilde;o ao
terror"</span><br style="font-style: italic;">
(BAZIN, A. 1989: 28-9)<br>
      <br>
Di&aacute;logos Alucinantes<br>
      <br>
O Vampiro foi realizado em tr&ecirc;s vers&otilde;es (francesa,
alem&atilde; e inglesa), o que significa dizer que muitas cenas foram
filmadas tr&ecirc;s vezes (implicando eventuais varia&ccedil;&otilde;es
incontrol&aacute;veis nos gestos dos atores). Talvez uma quarta
c&oacute;pia tenha sido feita para a Dinamarca. Como resultado,
n&atilde;o existe uma c&oacute;pia mais completa do filme, uma
vers&atilde;o considerada muito completa pode n&atilde;o contar com um
ou dois planos que outra c&oacute;pia, muito incompleta, possui. Esse
labirinto de vers&otilde;es e c&oacute;pias &eacute; respons&aacute;vel
por muita d&uacute;vida e confus&atilde;o em rela&ccedil;&atilde;o
&agrave;s c&oacute;pias restauradas de filmes antigos. Em sua
introdu&ccedil;&atilde;o ao filme de Dreyer, Charles Tesson sugere que
o pr&oacute;prio Dreyer destruiu pistas desde o come&ccedil;o,
n&atilde;o permitindo descobrir quais planos pertencem a que
vers&otilde;es.<br>
      <br>
&Eacute; seu primeiro filme falado, mas Dreyer n&atilde;o abandonou o
uso de intert&iacute;tulos. Al&eacute;m disso, os raros di&aacute;logos
chegam a fazer crer que se trata e um filme mudo. Contudo, neste caso
parece que o motivo foi a falta de experi&ecirc;ncia dos atores em
rela&ccedil;&atilde;o aos idiomas escolhidos por Dreyer, aparentemente
com o &uacute;nico objetivo de facilitar a difus&atilde;o do filme em
v&aacute;rios mercados. Por outro lado, S&eacute;molu&eacute; acredita
que a raridade de palavras contribuiu para o clima de indecis&atilde;o
e opress&atilde;o presente em O Vampiro.<br>
      <br>
Da mesma forma, o tom estranho dos int&eacute;rpretes. Quando
Gis&egrave;le chama tr&ecirc;s vezes por L&eacute;one ao ver sua
irm&atilde; (que estava de cama) caminhando pelo bosque,
S&eacute;molu&eacute; sugeriu que o som se assemelha ao de um
pav&atilde;o (um som ao qual n&atilde;o estamos acostumados a ouvir no
Brasil...). Na vers&atilde;o alem&atilde;, o horror do sentido de uma
frase se acentua por sua economia de palavras (como quando L&eacute;one
diz: "Eu tenho medo de morrer... Meu Deus, Meu Deus!"). O
monoss&iacute;labo "blut" (sangue), pronunciado sem &ecirc;nfase quando
se nota o cocheiro morto na carruagem e a gota no ch&atilde;o, toma
propor&ccedil;&otilde;es aterrorizantes.<br>
      <br>
Tesson destacou uma caracter&iacute;stica de O Vampiro que em sua
opini&atilde;o foi poucas vezes explorada no cinema: a escuta. A maior
parte dos di&aacute;logos desse filme n&atilde;o constitui trocas de
enunciados. Cada frase &eacute; seguida de um sil&ecirc;ncio que produz
uma esp&eacute;cie de alucina&ccedil;&atilde;o. O encontro entre Allan
e o doutor, por exemplo, se assemelha a um di&aacute;logo de surdos. A
prop&oacute;sito desse mesmo di&aacute;logo, o cineasta Jean-Marie
Straub chamou O Vampiro de o mais sonoro de todos os filmes. Trata-se
do filme de Dreyer onde a m&uacute;sica desempenha um papel mais ativo,
inclusive por n&atilde;o ser ouvida quando o cineasta pretendia
acentuar algum ru&iacute;do (que, como vimos, pode at&eacute; mesmo
incluir algumas palavras).<br>
      <br>
Caix&atilde;o com Janela<br>
      <br>
Apesar desta quest&atilde;o das v&aacute;rias vers&otilde;es,
S&eacute;molu&eacute; considera O Vampiro um filme mais dif&iacute;cil
do que A Paix&atilde;o de Joana d'Arc. Dreyer faz refer&ecirc;ncias
&agrave; magia, metempsicose e metamorfose. Ao contr&aacute;rio de
outros filmes de Dreyer que abordam o sobrenatural e a bruxaria, como a
j&aacute; citada Paix&atilde;o, Dias de Ira e A Palavra, com
exce&ccedil;&atilde;o de uma suposta freira que cuida de L&eacute;one,
n&atilde;o existem padres em O Vampiro. Embora o livro sobre vampiros
(atribu&iacute;do a um dominicano na vers&atilde;o francesa) e algumas
passagens e di&aacute;logos ("pelo amor de Deus", "minha alma
est&aacute; livre") introduzam certa religiosidade - o roteiro previa
crian&ccedil;as cantando no fim: "A aur&eacute;ola do anjo de Deus
afugenta as sombras da noite". Apesar de tudo, assim como Joana, Allan
cumpre seu dever sem hesitar - seria ele a personifica&ccedil;&atilde;o
da consci&ecirc;ncia humana em busca do Bem?<br>
      <br>
Muitas vezes o pr&oacute;prio Dreyer definiu o clima de O Vampiro como
"sonhar acordado". Dentre seus filmes, &eacute; o &uacute;nico que faz
refer&ecirc;ncia a seres fant&aacute;sticos e sonhos - e por vezes os
relacionaria &agrave;s teorias junguianas sobre o inconsciente
coletivo. Mesmo com todo um esquema alucinat&oacute;rio terrificante, O
Vampiro n&atilde;o &eacute; um filme de pavor. A velha vampira
Marguerite Chopin n&atilde;o parece um monstro, t&atilde;o somente uma
figura autorit&aacute;ria. Noutro famoso filme de vampiro, Nosferatu
(Nosferatu, ein Symphonie des Grauens, 1922, por sua vez uma
adapta&ccedil;&atilde;o de Dr&aacute;cula, de Bram Stoker), do
alem&atilde;o F.W. Murnau, o vampiro &eacute; masculino. Em Camilla, de
Sheridan le Fanu, trata-se de uma mulher, mas jovem e bela (e
l&eacute;sbica), assim como em certos poemas de Baudelaire e no quadro
de Edvard Munch, Vampyr.<br>
      <br>
J&aacute; o doutor &eacute; mais diab&oacute;lico, olhar fixo, olhos
esbugalhados e um tanto zombador. Como o m&eacute;dico h&uacute;ngaro
do livro sobre vampiros, ele &eacute; um "infame c&uacute;mplice", mais
detest&aacute;vel do que a criatura inumana a quem serve. Justino, o
soldado de perna de pau, &eacute; outra alma danada. Fora alguma
incerteza em rela&ccedil;&atilde;o &agrave; l&oacute;gica do filme, a
leis morais s&atilde;o bem claras e fixas. Ao lado dos
possu&iacute;dos, est&atilde;o os inofensivos - os criados do velho
falecido, dono da mans&atilde;o no bosque -, embora se demore um pouco
para saber "de que lado" est&aacute; Gis&egrave;le. No caso de
L&eacute;one, grande v&iacute;tima da vampira, Dreyer mostra mais sua
ang&uacute;stia do que o ato de vampirismo propriamente dito - ao qual
apenas entrevemos: L&eacute;one deixa a cama e vai para o bosque. Logo
em seguida, &agrave; encontraremos desfalecida, tendo Marguerite Chopin
a seu lado.<br>
      <br>
E por falar em closes de rostos, a seq&uuml;&ecirc;ncia da metamorfose
de L&eacute;one em vampiro &eacute; t&atilde;o impressionante quanto a
express&atilde;o do morto no enterro do duplo de Allan. Depois de ter
sido morta, o rosto da vampira vai aparecer para o doutor e Justino,
que est&atilde;o pr&oacute;ximos ao caix&atilde;o do duplo. Eles fogem,
mas &eacute; em v&atilde;o, os dois ir&atilde;o morrer. Ao longo do
filme, aqui e ali Marguerite Chopin lan&ccedil;a alguns olhares um
tanto vagos e ao mesmo tempo amedrontadores - o que &eacute; curioso,
para uma personagem que o roteiro define como sendo cega; ao passo que
o doutor &eacute; cego por sua escravid&atilde;o em
rela&ccedil;&atilde;o a ela. Enquanto o caix&atilde;o do duplo de Allan
&eacute; fechado, ela olha para o rosto do morto pela pequena janela na
tampa - podemos v&ecirc;-la de frente, porque somos n&oacute;s, os
espectadores, do outro lado da tampa. Sobre esta cena, Tesson escreveu:
"Ela inclina seu rosto cruel acima do vidro sob a luz da vela. Seus
olhos cegos n&atilde;o podem ver o morto, mas ele pode v&ecirc;-la"
(S&Eacute;MOLU&Eacute;, J. 2005: 97). No final das filmagens de O
Vampiro Dreyer estava sob muita press&atilde;o e teve um colapso
nervoso, e passou tr&ecirc;s meses internado. Situado nos arredores de
Paris, curiosamente seu local de repouso se chamava Cl&iacute;nica
Joana d'Arc **.<br>
      <br>
Presen&ccedil;a na Aus&ecirc;ncia<br>
      <br>
Na opini&atilde;o de Pino Bertelli, podemos reconhecer uma
influ&ecirc;ncia de Dreyer (a seq&uuml;&ecirc;ncia do ponto de vista do
morto dentro do caix&atilde;o) no primeiro longa-metragem de Pasolini,
Accattone. Desajuste Social (Accattone, 1961). Mais especificamente, na
cena em que Accattone assiste a seu pr&oacute;prio funeral (BERTELLI,
P. 2001: 37). No filme de Pasolini, entretanto, empregasse um
&acirc;ngulo plano (Accattone olha para o cortejo &agrave;
dist&acirc;ncia), enquanto em O Vampiro Dreyer empregou um &acirc;ngulo
baixo (contreplong&eacute;e) (Allan olha para o mundo a partir do
caix&atilde;o onde est&aacute; deitado).<br>
      <br>
Bertelli n&atilde;o se expressa de maneira suficientemente clara, mas
realmente parece de referir &agrave; seq&uuml;&ecirc;ncia do
caix&atilde;o. O problema &eacute; que ele a chama de "&#8222;subjetiva
indireta livre&#8223; de Dreyer", ao passo que Pasolini se refere &agrave;
mesma seq&uuml;&ecirc;ncia ("o ponto de vista do morto") como um
exemplo de plano subjetivo cl&aacute;ssico famoso ligado ao discurso
direto (PASOLINI, P. P. 1965: 177). A n&atilde;o ser, &eacute; claro,
que consideremos que o cad&aacute;ver de Allan nos est&aacute;
"dizendo" alguma coisa, j&aacute; que ao discurso indireto livre
corresponderia um plano "subjetivo livre indireto" - quando a
hist&oacute;ria nos &eacute; contada por interm&eacute;dio de um
personagem (AUMONT, J. 2004: 93).<br>
      <br>
Deixando a problem&aacute;tica pasoliniana de lado, Marc Vernet
acredita que atrav&eacute;s desse "ponto de vista do morto" Dreyer
representa o al&eacute;m - vale notar que Murnau nos mostra os
caix&otilde;es do morto-vivo em Nosferatu, inclusive nos mostra o
vampiro dentro do caix&atilde;o, mas n&atilde;o nos oferece o ponto de
vista dele. Enquanto o caix&atilde;o est&aacute; sendo fechado podemos
ver as laterais da pequena janela, mas quando ele &eacute; levado para
fora a imagem perde essas bordas, &eacute; como se fosse nosso ponto de
vista. Al&eacute;m disso, n&atilde;o vemos os carregadores, o que passa
a impress&atilde;o de que o caix&atilde;o est&aacute; se movendo
sozinho - imagem entrecortada pelo &acirc;ngulo baixo dentro do
pr&oacute;prio caix&atilde;o, mostrando o rosto de Allan com seus olhos
esbugalhados apontados para a pequena janela. Referindo-se
tamb&eacute;m a uma imobilidade dentro da mobilidade do passeio do
caix&atilde;o, Vernet comentou a respeito dessa seq&uuml;&ecirc;ncia:
n&atilde;o &eacute; mais uma imagem, parece uma vis&atilde;o (VERNET,
M. 1988: 49-53)<br>
      <br>
Apesar disso, em dois momentos durante seu "passeio", o &acirc;ngulo
baixo &eacute; substitu&iacute;do em pelo menos dois momentos (tivemos
acesso apenas &agrave; c&oacute;pia alem&atilde; de O Vampiro), no
primeiro vemos uma igreja, no segundo vemos o c&eacute;u cheio de
nuvens. Fora esses dois momentos, o cortejo f&uacute;nebre em plano
baixo &eacute; interrompido v&aacute;rias vezes pela imagem do
caix&atilde;o em plano alto, focalizando a janelinha e o rosto de Allan
do ponto de vista de quem est&aacute; olhando a partir de fora. Com
exce&ccedil;&atilde;o desses tr&ecirc;s momentos, que rompem um
padr&atilde;o, Vernet vai dizer que esse plano baixo incorpora a
pr&oacute;pria sala de cinema onde o filme &eacute; projetado,
engolindo um espectador siderado com a vis&atilde;o e "travado" na
constata&ccedil;&atilde;o de sua pr&oacute;pria imobilidade (sentado na
poltrona ao mesmo tempo em que "seu" olhar se move, enquanto o olhar de
Allan est&aacute; fixo, im&oacute;vel).<br>
      <br>
Com rela&ccedil;&atilde;o ao que "n&atilde;o se pode ver" na imagem, ao
extracampo, Gilles Deleuze faz algumas considera&ccedil;&otilde;es e as
remete a uma dimens&atilde;o espiritual em Dreyer, exemplificados em
Joana d&#8223;Arc e a protagonista de Gertrud. Segundo ele, o extracampo
possui dois aspectos que se misturam: pode designar aquilo que
est&aacute; alhures, ao lado ou em volta; mas tamb&eacute;m atesta uma
presen&ccedil;a inquietante, um "alhures radical". Considerando uma
imagem enquanto um sistema fechado, cada um desses aspectos se
sobrep&otilde;e ao outro segundo a natureza do "fio". Quando mais
grosso o fio, melhor o extracampo cumpre a primeira
fun&ccedil;&atilde;o (acrescentar espa&ccedil;o ao espa&ccedil;o).<br>
      <br>
"(...) Mas, quando o fio &eacute; t&ecirc;nue, ele n&atilde;o se
contenta em refor&ccedil;ar o fechamento do quadro, ou em eliminar a
rela&ccedil;&atilde;o com o exterior. Ele n&atilde;o garante,
evidentemente, uma isola&ccedil;&atilde;o completa do sistema
relativamente fechado, o que seria imposs&iacute;vel. Mas quanto mais
t&ecirc;nue for, mais a dura&ccedil;&atilde;o desce no sistema como uma
aranha, melhor o extracampo realiza sua outra fun&ccedil;&atilde;o, que
&eacute; a de introduzir o transespacial e o espiritual no sistema que
nunca &eacute; perfeitamente fechado. Dreyer havia feito disto um
m&eacute;todo asc&eacute;tico: quanto mais a imagem &eacute;
espacialmente fechada, reduzida at&eacute; a duas dimens&otilde;es mais
ela est&aacute; apta a se abrir para uma quarta dimens&atilde;o, que
&eacute; o tempo, e para uma quinta, que &eacute; o Esp&iacute;rito, a
decis&atilde;o espiritual de Joana e Gertrud" (DELEUZE, G. 1985: 29-30)<br>
      <br>
Cineasta de Cristo?<br>
      <br>
"Onde houver a possibilidade para uma renova&ccedil;&atilde;o
art&iacute;stica do cinema, de minha parte vejo apenas um caminho:
abstra&ccedil;&atilde;o, a arte de apresentar a vida interior,
n&atilde;o a exterior"<br>
      <br>
Carl Theodor Dreyer **<br>
      <br>
Os filmes que Dreyer realizava eram religiosos? De fato,
S&eacute;molu&eacute; explicitou muitas e muitas rela&ccedil;&otilde;es
diretas nessa dire&ccedil;&atilde;o. A pouca varia&ccedil;&atilde;o
estil&iacute;stica e tem&aacute;tica na obra de Dreyer facilita a
identifica&ccedil;&atilde;o de elementos religiosos. Poder&iacute;amos
mesmo nos referir &agrave; obra do dinamarqu&ecirc;s como uma
medita&ccedil;&atilde;o moralista, da qual S&eacute;molu&eacute;
conseguiu explicar muitas situa&ccedil;&otilde;es atrav&eacute;s de uma
leitura de seus filmes a partir da Paix&atilde;o de Cristo
(S&Eacute;MOLU&Eacute;, J. 1961: 150-161).<br>
      <br>
O segundo filme mudo de Dreyer, P&aacute;ginas do Livro de Sat&atilde;
(Blade af Satans bog, 1920), se abre com um trecho da Paix&atilde;o.
Recriando uma cidade mediterr&acirc;nea o cineasta evoca passagens do
Novo Testamento: arrependimento de Maria Madalena, a Ceia (e o
c&aacute;lice), a trai&ccedil;&atilde;o de Judas (e o dinheiro em sua
m&atilde;o), a flagela&ccedil;&atilde;o. Na opini&atilde;o de
S&eacute;molu&eacute;, o filme &eacute; mais uma
ilustra&ccedil;&atilde;o do que propriamente uma
medita&ccedil;&atilde;o. A &ecirc;nfase recai sobre a
tenta&ccedil;&atilde;o e o desespero de Judas, sendo a miss&atilde;o
redentora de Cristo deixada de lado. A miss&atilde;o seria objeto de
outro filme, que n&atilde;o se realizou.<br>
      <br>
S&eacute;molu&eacute; se faz muitas perguntas: a vis&atilde;o de mundo
de Dreyer implica expia&ccedil;&atilde;o e reden&ccedil;&atilde;o mais
do que qualquer outra coisa? Os mist&eacute;rios dolorosos contam mais
do que os jubilosos ou gloriosos? A cruz est&aacute; no centro do
universo do cineasta dinamarqu&ecirc;s? S&eacute;molu&eacute; acredita
que as respostas sejam positivas, bastando uma breve
avalia&ccedil;&atilde;o de seus quatro filmes principais: A
Paix&atilde;o de Joana d'Arc, O Vampiro, Dias de Ira e A Palavra. O
primeiro t&iacute;tulo fala por si mesmo, trata-se da paix&atilde;o de
Joana d&#8223;Arc, mas do que de seu processo, de sua voca&ccedil;&atilde;o
m&iacute;stica mais do que de sua hist&oacute;ria. &Eacute;
tamb&eacute;m uma miss&atilde;o a tarefa de Allan no filme seguinte
(que ostenta o enganoso subt&iacute;tulo de A Estranha Aventura de
Allan Gray). Ele escuta apelos vindos do al&eacute;m da mesma forma que
Joana escuta vozes, um livro (sobre vampiros) sugere uma conduta assim
como as Escrituras anunciam o Salvador.<br>
      <br>
Da mesma forma, as palavras do Dia de Ira pontuam as diferentes etapas
do destino de Anne, que as ilustra. Trata-se de uma
realiza&ccedil;&atilde;o m&iacute;stica, e a Cruz surge no momento
exato. S&eacute;molu&eacute; ressaltou que as refer&ecirc;ncias
&agrave; Paix&atilde;o s&atilde;o evidentes em A Palavra. Johannes
chega ao limite em nome de Cristo, e suas cita&ccedil;&otilde;es do
Evangelho pontuam o filme: elas asseguram que, como aconteceu com
Cristo, o sofrimento, a morte e a ressurrei&ccedil;&atilde;o de Inger
foram estabelecidos por Deus. As prova&ccedil;&otilde;es do
infort&uacute;nio e da morte s&atilde;o dois lados considerados parte
da condi&ccedil;&atilde;o humana, sendo evidenciados por Dreyer. Para
esses personagens, essas duas prova&ccedil;&otilde;es possuem o mesmo
aspecto que para Cristo: o julgamento e o supl&iacute;cio.<br>
      <br>
"(...) Mais do que em termos morais, A Paix&atilde;o de Joana d'Arc,
Dias de Ira e A Palavra colocam o problema do Bem e do Mal em termos
m&iacute;sticos e metaf&iacute;sicos. Este problema &eacute; claramente
estabelecido em rela&ccedil;&atilde;o &agrave; escarna&ccedil;&atilde;o
de Cristo. Se a 'justi&ccedil;a' &eacute; uma constante do pensamento
de Dreyer, o julgamento &eacute; para ele uma obsess&atilde;o
est&eacute;tica. (...) Existe em Dreyer uma fascina&ccedil;&atilde;o
est&eacute;tica do processo". (...) Todos os personagens de A Palavra,
salvo pelas crian&ccedil;as e o jovem casal apaixonado, passam o tempo
e se julgarem mutuamente. Da mesma forma, todos em Dias de Ira julgam
Anne. (...) O ritos do processo s&atilde;o minuciosamente descritos,
tanto em A Paix&atilde;o de Joana d'Arc como em Dias de Ira. O desfecho
de Dias de Ira, a cena final de A Palavra (e tamb&eacute;m o fim de O
Vampiro), progridem seguindo as pompas de um tribunal. (...) Para
al&eacute;m dessas refer&ecirc;ncias ao julgamento enfrentado por
Cristo, a obra de Dreyer, a partir de um plano puramente terrestre,
mostra que todo julgamento, sobretudo em torno de quest&otilde;es
religiosas, se arisca a ceder a uma vertigem de orgulho e prazer. Todo
processo intolerante se volta contra si mesmo para se tornar processo
de Intoler&acirc;ncia" (Idem: 153-5)<br>
      <br>
Depois da fascina&ccedil;&atilde;o com o julgamento, a
fascina&ccedil;&atilde;o com o supl&iacute;cio constitui outra
tend&ecirc;ncia recorrente em Dreyer. Como diz o Evangelho, o servidor
de Cristo ser&aacute; necessariamente perseguido t&atilde;o ou mais do
que Ele. No come&ccedil;o do filme, Joana d&#8223;Arc se revolta contra os
ju&iacute;zes, mas na segunda parte ela se deixa levar. Joana
compreende o sentido de sua miss&atilde;o de reden&ccedil;&atilde;o,
como foi a de Cristo. Uma m&iacute;stica da reden&ccedil;&atilde;o
tamb&eacute;m est&aacute; presente em O Vampiro. N&atilde;o &eacute;
por acaso, enfatiza S&eacute;molu&eacute;, que o supl&iacute;cio do
doutor (morrendo no moinho) acompanha a fuga de Allan e Gis&egrave;le
em dire&ccedil;&atilde;o &agrave; luz (no final do bosque, para
al&eacute;m da fileira de &aacute;rvores). O aniquilamento do ser
maldito (o doutor) condiciona o progresso dos eleitos e, insiste ainda
mais S&eacute;molu&eacute;, seria precipitado ver apenas um
procedimento fora de moda na montagem alternada que exprime esse
condicionamento - atrav&eacute;s da altern&acirc;ncia entre as imagens
do doutor morrendo soterrado pelos gr&atilde;os e do casal fugindo para
a luz.<br>
      <br>
"Contudo, n&atilde;o se trata aqui de um sacrif&iacute;cio
volunt&aacute;rio. Pelo contr&aacute;rio, essa express&atilde;o
caracteriza bem ao teste do enterro ao qual se submeteu, em sonho,
Allan Gray: ele deve passar pelas portas da morte para se conduzir na
dire&ccedil;&atilde;o da salva&ccedil;&atilde;o que ama. Para
al&eacute;m de uma hist&oacute;ria apavorante, O Vampiro prop&otilde;e
uma ascese m&iacute;stica" (Ibidem: 156)<br>
      <br>
Em A Palavra, o sofrimento de Johannes &eacute; sua loucura, a
incompreens&atilde;o e a hostilidade que ela provoca. Entoando, "Ai de
ti, impostores, tu e tu, e tu", Johannes segue a mesma tend&ecirc;ncia
de Joana, que vai dizer: "sois v&oacute;s os enviados pelo Diabo, para
me fazer sofrer, e v&oacute;s, e v&oacute;s, e v&oacute;s". Ele falha
em sua primeira tentativa de ressuscitar Inger. Ent&atilde;o compreende
que pecou por orgulho, por se imaginar um servidor t&atilde;o grande
quanto seu mestre (Johannes regressou louco da cidade onde havia
estudado teologia com o intuito de se tornar pastor e passou a
percorrer o campo dizendo-se Cristo e profetizando). Para ele, para os
membros da fam&iacute;lia e para Peter o alfaiate, a morte dela
constitui um teste torturante. Antes do milagre (a
ressurrei&ccedil;&atilde;o de Inger), essa morte, essa Paix&atilde;o em
escala humana, liberta as consci&ecirc;ncias. Desta forma, conclui
S&eacute;molu&eacute;, como na Paix&atilde;o de Cristo, o sofrimento
&eacute; a condi&ccedil;&atilde;o da salva&ccedil;&atilde;o.<br>
      <br>
"Somos tentados a suspeitar de Dreyer numa esp&eacute;cie de
complac&ecirc;ncia em rela&ccedil;&atilde;o &agrave;
maldi&ccedil;&atilde;o da carne, essa carne pecadora que deseja
orgulhosamente a felicidade. Marthe Herloff e Anne, mais nitidamente
ainda do que L&eacute;one e Inger juntam-se a Joana na fraternidade do
supl&iacute;cio, por&eacute;m n&atilde;o na da santidade. Em Dias de
Ira, a reden&ccedil;&atilde;o, de esperan&ccedil;a se torna sonho
inacess&iacute;vel. (...) Em quase todos os filmes de Dreyer a morte
triunfa. (...) Nos quatro grandes filmes [A Paix&atilde;o de Joana
d'Arc, O Vampiro, Dias de Ira e A Palavra], al&eacute;m do aspecto da
tortura, ela se manifesta sob o aspecto do rito f&uacute;nebre"
(Ibidem: 158-9)<br>
      <br>
Ainda assim, insistiu mais uma vez S&eacute;molu&eacute;, a obra de
Dreyer pretende ser uma mensagem de vida, bondade e sacrif&iacute;cio
assim como a Paix&atilde;o de Cristo. Novamente S&eacute;molu&eacute;
lan&ccedil;a m&atilde;o do que considera os quatro grandes filmes do
cineasta. "Deus n&atilde;o odeia ningu&eacute;m", proclama Joana. Em O
Vampiro, Allan, Gis&egrave;le e os criados representariam os
esfor&ccedil;os dos seres de boa vontade. Em A Palavra, o velho Borgen
diz a Peter que para seus correligion&aacute;rios o cristianismo
&eacute; afli&ccedil;&atilde;o e morte, ao que ele responde: "para mim,
&eacute; o florescimento da vida". Inger, que encarne esse
florescimento, mostra &agrave; Mikkel que ele possui "f&eacute; no
cora&ccedil;&atilde;o, aquela da bondade". Dias de Ira caminha na mesma
dire&ccedil;&atilde;o. Embora Anne n&atilde;o seja exatamente boa, ela
&eacute; quem defende a vida neste filme. Isso tudo
S&eacute;molu&eacute; afirmou em 1961, mas em 2005 ele coloca a
quest&atilde;o de outra forma. Embora mantenha sua
posi&ccedil;&atilde;o, ele parece mais objetivo
(S&Eacute;MOULU&Eacute;, J. 2005: 161, 163-4). Como sugeriu Truffaut, a
religiosidade dos temas de Dreyer impediu a percep&ccedil;&atilde;o de
seus reais objetivos? Afinal, se pergunta o pr&oacute;prio
S&eacute;molu&eacute;, o fundamento dos filmes de Dreyer &eacute;
religioso?<br>
      <br>
Salvo por A Paix&atilde;o de Joana d'Arc e A Palavra, ele n&atilde;o
tem certeza. Gertrud, &uacute;ltimo filme de Dreyer, parece apontar
mais para um ato de esperan&ccedil;a e amor do que uma apologia
&agrave; f&eacute;. Os desafios de Joana d&#8223;Arc, David, Anne e Johannes
(de Dias de Ira), Inger, Mikkel e Peter (de A Palavra) e Gertrud,
diferentes por suas circunst&acirc;ncias e conseq&uuml;&ecirc;ncias,
alcan&ccedil;am o mesmo resultado: despojar-se do orgulho pretensioso e
das raz&otilde;es, verdadeiras ou falsas, para alcan&ccedil;&aacute;-lo.<br>
      <br>
Para S&eacute;molu&eacute;, os filmes de Dreyer apontam para o valor do
sofrimento redentor enquanto forma de amor. Joana ama a Deus em
fun&ccedil;&atilde;o do mal que se abate sobre ela. Mesmo as vidas
perdidas de Anne e Gertrud foram bem sucedidas na medida em que
conhecem o amor, seus erros as conduziram a uma forma de conhecimento
superior. Contudo, o esquema de Dreyer n&atilde;o &eacute; de tipo
simplificador. Com exce&ccedil;&atilde;o de O Vampiro,
S&eacute;molu&eacute; afirma que n&atilde;o &eacute; poss&iacute;vel
separar os personagens entre v&iacute;timas puras e carrascos
cru&eacute;is.<br>
      <br>
"Na obra de Dreyer o &uacute;nico problema verdadeiramente importante
&eacute; a boa utiliza&ccedil;&atilde;o da vida, portanto, do amor e da
morte. Porque, como o amor, a morte revela a realidade. Seus filmes
s&oacute; poderiam ter sido realizados por um homem que tivesse
&#8222;f&eacute; no cora&ccedil;&atilde;o, aquela da bondade&#8223;, como disse
Inger sobre Mikkel, e uma experi&ecirc;ncia de profunda
medita&ccedil;&atilde;o sobre o amor enquanto valor espiritual"
(Ibidem: 165).<br>
      <br>
Antonin Artaud, poeta e louco que atuou como o padre que se interessa
pelo destino de Joana em A Paix&atilde;o de Joana d'Arc, falava de um
pensamento impotente. Segundo Artaud, dever&iacute;amos nos afastar da
id&eacute;ia de um pensamento onipotente e nos servir da
impot&ecirc;ncia do pensamento para acreditar na vida (e encontrar a
identidade do pensamento e da vida): "penso na vida, todos os sistemas
que eu poderia edificar jamais igualar&atilde;o meus gritos de homem
ocupado em refazer a vida...". Deleuze chegou a se perguntar se Dreyer
seria um Artaud que recobrou a raz&atilde;o, mas sempre gra&ccedil;as
ao absurdo. Deleuze tamb&eacute;m observou que que Martin Drouzy
apontou uma crise ps&iacute;quica, uma viagem esquizofr&ecirc;nica de
Dreyer (DELEUZE, G. 1990: 205-6).<br>
      <br>
Mas Deleuze destacou a abordagem de Veronique Tacquin, que mostrou como
a m&uacute;mia (o aut&ocirc;mato espiritual) est&aacute; presente nos
&uacute;ltimos filmes de Dreyer. O que j&aacute; acontecia desde O
Vampiro, onde a m&uacute;mia aparece como for&ccedil;a diab&oacute;lica
do mundo, a pr&oacute;pria vampira (Marguerite Chopin). Mas
tamb&eacute;m o pr&oacute;prio Allan, sonhando assistir se
pr&oacute;prio enterro. Em A Palavra, foi o pr&oacute;prio pensamento
que se mumificou, personificada em Inger, a quem Deleuze se refere como
catal&eacute;ptica (uma hip&oacute;tese que S&eacute;molu&eacute;
n&atilde;o aventou, ou n&atilde;o abra&ccedil;ou). Johannes, o louco da
fam&iacute;lia, lhe devolve vida e amor porque deixou de ser louco -
quer dizer, deixou de acreditoa r que significava outra coisa, outro
mundo. Em Gertrud, que engendra novas rela&ccedil;&otilde;es entre
cinema e pensamento, cujo desdobramente se dar&aacute; com Europa 51
(1952), realizado pelo italiano Roberto Rossellini.<br>
      <br>
"Claro, desde o in&iacute;cio o cinema teve uma rela&ccedil;&atilde;o
especial com a cren&ccedil;a. H&aacute; uma catolicidade no cinema
(s&atilde;o muitos os diretores confessadamente cat&oacute;licos,
at&eacute; mesmo nos Estados Unidos, e os que n&atilde;o o s&atilde;o
t&ecirc;m rela&ccedil;&otilde;es complexas com o catolicismo). No
catolicismo n&atilde;o vemos uma grande mise en sc&egrave;ne, assim
como no cinema, um culto que substitui as catedrais, como j&aacute;
dizia Elie Faure? O cinema parece caber inteiramente na f&oacute;rmula
de Nietzsche: &#8222;em que somos ainda devotos&#8223;. Ou melhor, desde os
prim&oacute;rdios, o cristianismo e a revolu&ccedil;&atilde;o, a
f&eacute; crist&atilde; e a f&eacute; revolucion&aacute;ria, foram os
dois p&oacute;los que atra&iacute;ram a arte das masssas. &Eacute; que
a imagem cinematogr&aacute;fica, diferente do teatro, mostrava-nos a
vincula&ccedil;&atilde;o do homem com o mundo. Por isso ela se
desenvolve, seja no sentido da transforma&ccedil;&atilde;o do mundo
pelo homem, seja na descoberta do mundo interior e superior que
&eacute; o pr&oacute;prio homem... (...) O fato moderno &eacute; que
j&aacute; n&atilde;o acreditamos neste mundo. Nem mesmo nos
acontecimentos que nos acontecem, o amor, a morte, como se nos
dissessem respeito apenas pela metade. N&atilde;o somos n&oacute;s que
fazemos cinema, &eacute; o mundo que nos aparece como um filme ruim.
(...) &Eacute; preciso que o cinema filme n&atilde;o, o mundo, mas a
cren&ccedil;a neste mundo, nosso &uacute;nico v&iacute;nculo. Repetidas
vezes j&aacute; se perguntou qual a natureza da ilus&atilde;o
cinematogr&aacute;fica. Restituir-nos a cren&ccedil;a no mundo:
&eacute; este o poder do cinema moderno (quando deixa de ser ruim)"
(Idem: 206-7)<br>
      <br>
**********<br>
      <br>
REFER&Ecirc;NCIAS<br>
      <br>
AUMONT, Jacques. As Teorias dos Cineastas. Tradu&ccedil;&atilde;o
Marina Appenzeller. Campinas, SP: Papirus, 2004.<br>
      <br>
BAECQUE, Antoine de. Godard. Biographie. Paris: &Eacute;ditions Grasset
&amp; Fasquelle, 2010.<br>
      <br>
BAZIN, Andr&eacute;. O Cinema da Crueldade. Tradu&ccedil;&atilde;o
Ant&ocirc;nio de P&aacute;dua Danesi. S&atilde;o Paulo: Martins Fontes,
1989.<br>
      <br>
BERTELLI, Pino. Pier Paolo Pasolini. Il Cinema in Corpo. Atti Impuri di
um Eretico. Roma: Edizioni Libreria Croce, 2001.<br>
      <br>
DELEUZE, Gilles. Cinema 1: A Imagem-Movimento. Tradu&ccedil;&atilde;o
Stella Senra. S&atilde;o Paulo: Brasiliense, 1985.<br>
      <br>
DELEUZE, Gilles. Cinema 2: Imagem-Tempo. Tradu&ccedil;&atilde;o Eloisa
de Araujo Ribeiro. S&atilde;o Paulo: Editora Brasiliense, 1990.<br>
      <br>
ELSAESSER, Thomas. R.W. Fassbinder. Un Cin&eacute;aste d'Allemagne.
Paris: &Eacute;ditions du Centre Pompidou, 2005.<br>
      <br>
PASOLINI, Pier Paolo. Empirismo Eretico. Mil&atilde;o: Garzanti, 2000
[1972]. O artigo Cinema de Poesia, constante desta colet&acirc;nea
est&aacute; datado de 1965.<br>
      <br>
S&Eacute;MOLU&Eacute;, Jean. "Douler, Noblesse Unique" ou La Passion
Chez Carl Dreyer. In: EST&Egrave;VE, Michel (org.). La Passion du
Christ comme Th&egrave;me Cin&eacute;matographique. Paris:
&Eacute;tudes Cin&eacute;matographiques, no 10-11, vol. II, Lettres
Modernes, 1961.<br>
      <br>
S&Eacute;MOLU&Eacute;, Jean. Carl Theodor Dreyer. Le Myst&egrave;re du
Vrai. Paris: Cahiers du Cin&eacute;ma, 2005.<br>
      <br>
VERNET, Marc. Figures de l'Absence. Paris: &Eacute;ditions de l&#8223;Etoile,
1988.<br>
      <br>
** Cita&ccedil;&otilde;es sem data dos coment&aacute;rios de Dreyer no
document&aacute;rio Radiografia da Alma (Carl Th. Dreyer. My Metier,
dire&ccedil;&atilde;o Torben Skj&oslash;dt Jensen, 1995). Roberto
Acioli de Oliveira &eacute; graduado em Ci&ecirc;ncias Sociais - 1989,
Universidade Federal Fluminense (UFF). Mestrado e Doutorado em
Comunica&ccedil;&atilde;o e Cultura - 1994 e 2002, Universidade Federal
do Rio de Janeiro (UFRJ). Al&eacute;m da revista dEsEnrEdoS,
tamb&eacute;m &eacute; colaborador da revista RUA (UFSCar) e
mant&eacute;m tr&ecirc;s blogs sobre cinema e corpo: Corpo e Sociedade,
Cinema Europeu e Cinema Italiano.<br>
      <br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<span style="font-weight: bold;"></span><br>
</div>
</body>
</html>
