<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>ROGER EBERT - O TERCEIRO HOMEM</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;"></span></big><br>
<table style="width: 800px; text-align: left;" border="1"
 cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="background-color: rgb(255, 255, 255); vertical-align: top;"><img
 alt="" src="ebert.jpg" style="width: 300px; height: 400px;"></td>
      <td style="vertical-align: top;"><big><span
 style="font-weight: bold;">O TERCEIRO HOMEM</span></big><br>
      <br>
      <small>(Roger Ebert em "A magia do cinema", Ediouro
Publica&ccedil;&otilde;es, Rio de Janeiro, 2004; pp. 512-516; trad.
Miguel Cohn)</small><br>
      <br>
Alguma vez foi feito um filme em que a m&uacute;sica se ajustou com
tanta perfei&ccedil;&atilde;o &agrave; a&ccedil;&atilde;o como em "O
terceiro homem" de Carol Reed? A melodia foi executada por Anton Karas
numa c&iacute;tara que Reed ouviu uma noite numa cervejaria de Viena. O
som &eacute; animado, mas sem alegria, como se estivesse sendo
assobiado no escuro. Ele d&aacute; o tom; a a&ccedil;&atilde;o
come&ccedil;a como uma ing&ecirc;nua brincadeira, para depois revelar
cru&eacute;is meios-tons.<br>
      <br>
A hist&oacute;ria come&ccedil;a com um pr&oacute;logo falado ("Eu
n&atilde;o conhecia a velha Viena antes da guerra"). A destru&iacute;da
cidade do p&oacute;s-guerra fora dividida em quatro zonas, a francesa,
a inglesa, a americana e a russa, cada qual com os seus pr&oacute;prios
quadros de suspeitos oficiais. Dentro deste escoadouro de intrigas, cai
um inocente norte-americano, Holly Martins (Joseph Cotten), um
alco&oacute;latra e escritor de sangrentos westerns. Ele veio a convite
do seu &iacute;ntimo amigo Harry Lime. Mas quando Martins chega a
Viena, Lime est&aacute; sendo enterrado.<br>
      <br>
Como Lime morreu? Esta pergunta &eacute; o motor que movimenta o
enredo, pois Martins mergulha na escurid&atilde;o que Lime deixou
atr&aacute;s de si. Calloway (Trevor Howard), o oficial ingl&ecirc;s de
servi&ccedil;o, asperamente diz que Lime foi um homem diab&oacute;lico
e aconselha Martins a voltar para casa no primeiro v&ocirc;o. Mas Harry
tinha uma namorada, Anna (Alida Valli), que Holly v&ecirc; na sepultura
de Lime, e talvez ela tenha algumas respostas. Certamente Holly se
apaixonar&aacute; por ela, embora o seu confiante cora&ccedil;&atilde;o
de ianque n&atilde;o seja p&aacute;reo para as defesas dela.<br>
      <br>
"O terceiro homem", de 1949, foi produzido por pessoas que conheceram
em primeira m&atilde;o a devasta&ccedil;&atilde;o da Europa. Carol Reed
trabalhou durante a guerra para a unidade de documenta&ccedil;&atilde;o
do Ex&eacute;rcito brit&acirc;nico, e o roteiro foi preparado por
Graham Greene, que n&atilde;o somente escrevia sobre espi&otilde;es,
como tamb&eacute;m, ocasionalmente, era um deles. Reed lutou com David
O. Selznick, seu produtor americano, por cada detalhe do filme;
Selznick queria que fosse filmado em sets, com uma m&uacute;sica mais
suave, e que Noel Coward fizesse o papel de Harry Lime. Seu filme seria
esquecido numa semana. Reed desafiou todas as conven&ccedil;&otilde;es
ao filmar em loca&ccedil;&otilde;es em Viena, onde montanhas de
escombros estavam pr&oacute;ximas &agrave;s crateras deixadas pelas
bombas, e as ru&iacute;nas do imp&eacute;rio sustentavam uma
desesperada economia do mercado negro. E insistiu na m&uacute;sica de
citara de Anton Karas ("The Third Man Theme", que foi um dos maiores
sucessos da d&eacute;cada de 1950).<br>
      <br>
Reed e o seu cinegrafista Robert Krasker, premiado pela Academia,
imaginaram um temer&aacute;rio e inesquec&iacute;vel estilo visual.
Suspeito que houve mais planos filmados de baixo para cima do que com a
c&acirc;mera reta; o que sugere um mundo fora dos eixos. S&atilde;o
&acirc;ngulos obl&iacute;quos fant&aacute;sticos. Lentes com grande
abertura angular torcem rostos e loca&ccedil;&otilde;es. E a bizarra
ilumina&ccedil;&atilde;o transforma a cidade num pesadelo
expressionista. (Durante uma busca por Lime, uma pequena bexiga entra
na cena, e sua sombra tem a altura de um pr&eacute;dio de tr&ecirc;s
andares.) A Viena de O terceiro homem &eacute; um lugar mais especial e
inconfund&iacute;vel do que quase nenhuma outra loca&ccedil;&atilde;o
na hist&oacute;ria do cinema; a a&ccedil;&atilde;o &eacute; t&atilde;o
apropriada &agrave; cidade quanto uma m&atilde;o vestindo uma luva.<br>
      <br>
E ent&atilde;o temos os rostos. O de Joseph Cotten, c&acirc;ndido e
aberto, que contrasta com os dos "amigos" de Harry Lime, o corrupto
"Bar&atilde;o" Kurtz (Ernst Deutsch), o astuto doutor Winkel (Erich
Ponto), o ratazana Popescu (Siegfried Breuer). At&eacute; um garotinho
com uma bola de borracha lembra um mirrado impostor. Os &uacute;nicos
rostos confi&aacute;veis s&atilde;o aqueles de inocentes, como o
porteiro (Paul H&otilde;rbiger), que diz a Holly que "havia mais um
homem... um terceiro homem", e o carnudo sargento Paine (Bernard Lee),
assistente de Calloway, que levanta o embriagado Holly com um murro no
queixo e depois lhe pede desculpas. At&eacute; os residentes exilados
s&atilde;o corruptos. Crabbin (Wilfrid Hyde-White), chefe do grupo de
discuss&otilde;es, enquanto bate um papo sobre cultura, serenamente,
manobra para que a sua amante se esgue&iacute;re por entre as portas
para o andar superior.<br>
      <br>
No que diz respeito a Harry Lime, ele permite que Orson Welles
fa&ccedil;a a mais famosa apari&ccedil;&atilde;o na hist&oacute;ria dos
filmes e uma das suas mais festejadas interven&ccedil;&otilde;es.
Quando Lime finalmente aparece, chegamos at&eacute; a esquecer que
Welles estava dentro do filme. A seq&uuml;&ecirc;ncia &eacute;
inesquec&iacute;vel: o miado do gato na sole&iacute;ra da porta, os
enormes sapatos, a desafiadora provoca&ccedil;&atilde;o de Holly, a luz
na janela, e ent&atilde;o o plano sobre o enigm&aacute;tico e
importunador rosto de Lime perfurando a tela, como se dois colegas de
escola tivessem sido apanhados pregando uma pe&ccedil;a em
algu&eacute;m.<br>
      <br>
A famosa fala &eacute; proferida depois de um desconfort&aacute;vel
passeio numa roda gigante. Num dado momento, Lime abre a portinhola do
carrinho no qual est&atilde;o sentados, e Holly, sentindo-se mal, passa
um bra&ccedil;o em volta de uma coluna. De volta ao ch&atilde;o, Harry
trata de se justificar: "Voc&ecirc; sabe o que o camarada disse: na
It&aacute;lia, durante os trinta anos dos Borgias, eles tiveram
guerras, terror, assassinatos e carnificinas, mas produziram
Michelangelo, Leonardo da Vinci e a Renascen&ccedil;a. A
Su&iacute;&ccedil;a era o reino do amor &#8212; tiveram quinhentos anos de
paz e democracia, e o que eles criaram? O rel&oacute;gio cuco". {Greene
declarou que esta fala foi escrita por Welles.)<br>
      <br>
O centro emocional do filme &eacute; a obsess&atilde;o de Holly por
Anna, que amara Harry e ser&aacute; eternamente grata a ele, n&atilde;o
importando o que sabe. As cenas entre Holly e Anna s&atilde;o
enriquecidas por dezenas de pequenos detalhes, como, por exemplo,
quando eles entram no apartamento de Harry e ela abre um arm&aacute;rio
sem olhar - pois j&aacute; sabe o que vai encontrar. Ou como, &agrave;s
vezes, ela escorrega ao chamar Holly de "Harry". Todo mundo no filme
enfrenta problemas com os nomes. Holly chama Calloway de "Callahan", e
o doutor Winkel insiste em "Vink-ell!" E, logicamente, o nome de Harry
Lime na sua l&aacute;pide est&aacute; errado tamb&eacute;m.<br>
      <br>
A seq&uuml;&ecirc;ncia da persegui&ccedil;&atilde;o em "O terceiro
homem" &eacute; mais uma uni&atilde;o da a&ccedil;&atilde;o certa com o
lugar certo. Harry escapa pelo sistema de esgotos como um rato
encurralado, e Reed monta a persegui&ccedil;&atilde;o com prolongadas e
longas tomadas dos esgotos vazios cheios de ecos e close-ups do rosto
suado de Lime, olhos &agrave; procura de uma sa&iacute;da.
Presumivelmente, os esgotos de Viena deveriam ser escuros, mas
h&aacute; fortes fontes de luz antes de cada canto, criando sombras
alongadas, iluminando Harry e os seus perseguidores.<br>
A cena final de "O terceiro homem" &eacute; um longo e eleg&iacute;aco
suspiro. Ela quase n&atilde;o existe. Selznick e Greene, a
princ&iacute;pio, queriam um final feliz (Greene originalmente escreveu
"a m&atilde;o dela estava segurando o bra&ccedil;o dele"). Reed
convenceu Greene de que ele estava errado. O filme termina como
come&ccedil;ou, num cemit&eacute;rio, e Calloway d&aacute; uma carona a
Holly de volta &agrave; cidade. Eles passam por Anna, que est&aacute;
caminhando na margem da estrada. Holly pede para descer do jipe. Ele
p&aacute;ra embaixo de uma &aacute;rvore, &agrave; espera. Ela vai na
dire&ccedil;&atilde;o dele, passa sem sequer um olhar e sai do quadro.
Depois de uma longa pausa, Holly acende um cigarro e, ented&iacute;ado,
joga fora o f&oacute;sforo. Joseph Cotten declarou mais tarde que a
cena seria mais curta. Mas Reed deixou a c&acirc;mera filmando para
obter uma cena bem longa e absolutamente perfeita.<br>
      <br>
"O terceiro homem" reflete o otimismo dos norte-americanos e os
esqueletos da Europa do p&oacute;s-guerra. &Eacute; uma hist&oacute;ria
sobre crian&ccedil;as e adultos: adultos como Calloway, que percebeu
imediatamente os resultados dos crimes de Lime, e crian&ccedil;as como
o confiante Holly, que acredita no simples bem e mal de seus romances
sobre westerns.<br>
      <br>
"O terceiro homem" &eacute; uma conseq&uuml;&ecirc;ncia de
"Casablanca". Nos dois filmes, os her&oacute;is s&atilde;o
norte-americanos exilados, cercados por um mar de
trai&ccedil;&otilde;es e intrigas do mercado negro. Os dois
her&oacute;is amam mulheres alquebradas pela guerra. Mas "Casablanca"
est&aacute; inundado pela esperan&ccedil;a da vit&oacute;ria, enquanto
"O terceiro homem" j&aacute; reflete a paran&oacute;ia da Guerra Fria,
a trai&ccedil;&atilde;o e a bomba. O her&oacute;i n&atilde;o consegue a
garota em nenhum dos dois filmes - todavia, em "Casablanca", Ilsa fica
com o her&oacute;i da Resist&ecirc;ncia para ajud&aacute;-lo na sua
luta. enquanto em "O terceiro homem", Anna permanece fiel a um homem
vil. "Mesmo assim, Harry Lime salvou Anna, uma pessoa deslocada que
enfrentou uma morte certa." Holly jamais entender&aacute; o que Anna
fez para sobreviver &agrave; guerra, e Anna n&atilde;o tem nenhuma
vontade de lhe contar.<br>
      <br>
Entre todos os filmes a que eu assisti, este &eacute; um dos que melhor
corporifica o romance de ir ao cinema. Assisti a ele pela primeira vez
num chuvoso dia, num min&uacute;sculo cinema, envolvido por
fuma&ccedil;a de cigarros, na Rive Ga&uacute;che de Paris. "O terceiro
homem" conta uma hist&oacute;ria de perda e trai&ccedil;&atilde;o.
&Eacute; maligno e inteligente, e o seu glorioso estilo foi um ato de
desafio contra o corrupto mundo que retratou. Vendo-o, percebi como
muitos filmes de Hollywood se pareciam com os pulp westerns escritos
por Holly: f&oacute;rmulas infantis criando finais felizes para consumo
passivo. Eu li outro dia que pretendem fazer um remakede O terceiro
homem. Voc&ecirc;s acreditam que Anna ir&aacute; se submeter a Holly -
ou continuar&aacute; fiel ao seu amargo cinismo e indiz&iacute;vel
conhecimento?<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<span style="text-decoration: underline;"><span
 style="font-weight: bold;"></span></span></div>
</body>
</html>
