<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>ROGER EBERT - OS INCOMPREENDIDOS</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;"></span></big><br>
<table
 style="background-color: rgb(204, 204, 204); width: 800px; text-align: left;"
 border="1" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="vertical-align: top; background-color: rgb(204, 204, 204);"><img
 alt="" src="ebert.jpg" style="width: 300px; height: 400px;"><br>
      </td>
      <td style="vertical-align: top;"><big><span
 style="font-weight: bold;"></span></big><span
 style="font-weight: bold;"></span><big><span style="font-weight: bold;">OS
INCOMPREENDIDOS</span></big><br>
      <br>
      <small>(Roger Ebert em "A magia do cinema", Ediouro
Publica&ccedil;&otilde;es, Rio de Janeiro, 2004; pp. 252-256; trad.
Miguel Cohn)</small><br>
      <br>
      <p class="western" style="margin-bottom: 0cm; font-style: italic;">"O
que eu espero
de um filme &eacute; que ele expresse ou a alegria ou o sofrimento de
fazer
cinema. O que fica no meio disso absolutamente n&atilde;o me
interessa."
(F. Truffaut)</p>
      <p class="western" style="margin-bottom: 0cm;">'Os
incompreendidos'
(1959), de Fran&ccedil;ois Truffaut, &eacute; uma das mais tocantes e
profundas
hist&oacute;rias jamais realizadas sobre um jovem adolescente.
Inspirado
pela pr&oacute;pria vida de Truffaut, ele mostra um
desembara&ccedil;ado jovem
que cresce em Paris, aparentemente se envolvendo numa vida de crimes.
Os adultos enxergam nele um criador de casos. Temos permiss&atilde;o
para
participar de alguns dos seus momentos de privacidade, como quando
acende uma vela, em seu dormit&oacute;rio, diante de um pequeno
relic&aacute;rio
de Balzac. A famosa cena final do filme, um zoom numa imagem
congelada, mostra-o olhando diretamente para a c&acirc;mera. Ele acabou
de
fugir de uma pris&atilde;o e est&aacute; na praia, aprisionado entre a
terra e a
&aacute;gua, entre o passado e o futuro. &Eacute; a primeira vez que
v&ecirc; o mar.</p>
      <p class="western" style="margin-bottom: 0cm;">O papel de Antoine
Doinel foi interpretado por Jean-Pierre L&eacute;aud, que tem uma
esp&eacute;cie
de solene desapego, como se o seu cora&ccedil;&atilde;o estivesse
marcado por
profundas feridas adquiridas muito antes que o filme fosse rodado.
Esse foi o in&iacute;cio de uma longa colabora&ccedil;&atilde;o entre o
ator e o
diretor; e eles voltaram a este personagem no curta 'Antoine e
Colette', de l962, e em mais tr&ecirc;s produ&ccedil;&otilde;es:
'Beijos proibidos',
de 1968, 'Domic&iacute;lio conjugal' de l970, e 'O amor em fuga', de
l979. </p>
      <p class="western" style="margin-bottom: 0cm;">Estes filmes
t&ecirc;m os
seus pr&oacute;prios m&eacute;ritos, e 'Beijos proibidos' &eacute; um
dos melhores de
Truffaut, mas 'Os incompreendidos', com toda a sua simplicidade e
suas percep&ccedil;&otilde;es, tem personalidade pr&oacute;pria. Foi o
primeiro filme
de longa metragem de Truffaut, um dos pilares da 'nouvelle vague'
francesa. Podemos perceber que saiu diretamente do
cora&ccedil;&atilde;o de
Truffaut. Ele o dedicou a Andr&eacute; Bazin, o influente
cr&iacute;tico do
cinema franc&ecirc;s que pegaria o &oacute;rf&atilde;o de pai Truffaut
nos seus bra&ccedil;os
num momento em que este parecia estar entre a vida de um diretor de
cinema e a vida na marginalidade. Pouco &eacute; feito no filme somente
para impressionar. Tudo se soma ao impacto da cena final. Conhecemos
Antoine ainda imberbe, vivendo com a m&atilde;e e o padrasto num lugar
muito apertado, onde pareciam estar sempre se espremendo para sair do
caminho do outro. A m&atilde;e (Claire Maurier) &eacute; uma loira que
gosta de
su&eacute;teres muito justos, afligida pela mis&eacute;ria, pelo seu
inc&ocirc;modo
filho e por um caso com um homem do lugar onde trabalha. O padrasto
(Albert R&eacute;my) &eacute; um tipo agrad&aacute;vel, despreocupado
e, embora n&atilde;o
tenha grandes liga&ccedil;&otilde;es com o garoto, mant&eacute;m com
ele um bom
relacionamento. O casal fica muito tempo longe de casa, e n&atilde;o
tem
paci&ecirc;ncia para dar aten&ccedil;&atilde;o ao garoto: o julgam
pelas apar&ecirc;ncias e
por informa&ccedil;&oacute;es de terceiros que n&atilde;o o
compreendem. </p>
      <p class="western" style="margin-bottom: 0cm;">Na escola, seu
professor (Guy Decomble) o define como um criador de casos. &Eacute; um
azarado. Quando um calend&aacute;rio com estampas de garotas sensuais
&eacute;
passado de m&atilde;o em m&atilde;o, &eacute; na m&atilde;o dele que o
professor vai
encontr&aacute;-lo. Posto de castigo num canto da sala, faz caretas
para
seus colegas e rascunha uma queixa na parede. Para castig&aacute;-lo, o
professor ordena que represente aquela ofensiva frase. Cortam-lhe
suas li&ccedil;&otilde;es de casa. Em vez de voltar para a escola,
Antoine falta.
Sua desculpa &eacute; de que estava passando mal. Depois de faltar mais
um
dia, informa que sua m&atilde;e falecera. Quando ela aparece na escola,
viva e furiosa, ele flca estigmatizado como mentiroso. </p>
      <p class="western" style="margin-bottom: 0cm;">E agora, o vemos
na
alcova que lhe serve de dormit&oacute;rio, profundamente envolvido num
trabalho sobre Balzac, cujas cr&ocirc;nicas sobre a vida cotidiana
ajudaram a Fran&ccedil;a a criar uma id&eacute;ia de si mesma. Ele o
ama tanto
que, quando foi solicitado a escrever sobre um importante fato da sua
vida, descreveu "o falecimento do meu av&ocirc;", numa par&aacute;frase
a Balzac, cujas palavras haviam se alojado em sua mem&oacute;ria. Isto
n&atilde;o
&eacute; visto como uma inspira&ccedil;&atilde;o, mas sim como um
pl&aacute;gio, que o conduz
a mais problemas e finalmente a uma espiral descendente: Com um
amigo, rouba uma m&aacute;quina de escrever, e &eacute; preso ao tentar
devolv&ecirc;-la, sendo enviado para uma pris&atilde;o juvenil. </p>
      <p class="western" style="margin-bottom: 0cm;">O ponto mais
pungente
do filme mostra-o sendo abandonado pelos pais &agrave; merc&ecirc; dos
servi&ccedil;os
sociais. Seus pais o consideram, junto &agrave;s autoridades, um caso
perdido. ("Se ele fosse mandado de volta para casa, fugiria
novamente.") E assim, Antoine &eacute; registrado na delegacia, posto
numa cela e colocado num ve&iacute;culo policial junto com prostitutas
e
ladr&otilde;es para ser transportado pelas ruas escuras de Paris, com
seu
rosto emergindo por entre a abertura da janela como um her&oacute;i de
Dickens. Ele tem a mesma express&atilde;o em outras cenas do fllme, que
foi
rodado em preto-e-branco durante a &eacute;poca de frio em Paris;
Antoine
sempre tem a gola da sua jaqueta erguida para proteg&ecirc;-lo do
vento. </p>
      <p class="western" style="margin-bottom: 0cm;">O filme de
Truffaut n&atilde;o
&eacute; somente um canto f&uacute;nebre ou uma completa
trag&eacute;dia. H&aacute; momentos
de prazer e alegria (o titulo original, 'Les 400 Coups', significa
"causar desordem"). Uma sequ&ecirc;ncia impag&aacute;vel &eacute; a
tomada
rua abaixo que mostra um professor de educa&ccedil;&atilde;o
f&iacute;sica conduzindo
um grupo de jovens numa corrida por Paris; de dois em dois eles se
afastam, at&eacute; que o professor fica &agrave; frente de uma fileira
com
somente dois ou tr&ecirc;s garotos. (Trata- se de uma homenagem ao
filme
de Jean Vigo, 'Zero em comportamento', de 1933.) O momento de maior
felicidade no filme ocorre depois de um dos erros bobos de Antoine.
Ele acende uma vela para Balzac, e a pequena imagem de cartolina pega
fogo. Seus pais apagam o fogo, mas pelo menos por uma vez a raiva se
transforma em compreens&atilde;o, e a fam&iacute;lia inteira vai ao
cinema e
volta para casa &agrave;s risadas. </p>
      <p class="western" style="margin-bottom: 0cm;">H&aacute;
v&aacute;rias idas ao
cinema em 'Os incompreendidos', com o solene rosto de Antoine virado
para a tela. Sabemos que o jovem Truffaut ia tantas vezes ao cinema
quanto podia, e h&aacute; aqui uma tomada citada mais tarde, durante a
sua
carreira. Assim que Antoine e um amigo saem do cinema, ele rouba a
foto de uma estrela da sala de espera. Em 'A noite americana', de
1973, na qual o pr&oacute;prio Truffaut interpreta um diretor de
cinema, h&aacute;
uma cena que transporta o personagem para a juventude, correndo por
uma rua escura para roubar uma foto still de 'Cidad&atilde;o Kane' da
porta
de um cinema. </p>
      <p class="western" style="margin-bottom: 0cm;">Fran&ccedil;ois
TrufFaut n&atilde;o
se cansou de repetir que o cinema salvou-lhe a vida. Dominou um aluno
delinquente e deu-lhe algo para amar; e com o encorajamento de Bazin
se transformou num critico e realizou o seu primeiro filme no seu
vig&eacute;simo s&eacute;timo ano de vida. Se a 'nouvelle vague'
&eacute; o marco
divisor entre o cinema cl&aacute;ssico e o moderno (como muitos
pensam),
ent&atilde;o Truffaut &eacute; o mais amado dos diretores modernos -
aquele cujos
fllmes representaram o mais profundo e rico amor pela
produ&ccedil;&atilde;o
cinematogr&aacute;fica. Ele gostava de ressuscitar velhos efeitos (como
a
tomada da &iacute;ris em 'O garoto selvagem', de l969, utilizada em
muitos
dos seus rilmes) e de prestar tributo; e seus 'A noiva estava de
preto', de 1967, e 'A sereia do Mississjpi', de 1969, devem muito a
seu idolo, Alfred Hitchcock. </p>
      <p class="western" style="margin-bottom: 0cm;">Truffaut
(1932-1984)
morreu muito jovem, de um tumor no c&eacute;rebro, aos 52 anos, mas
deixou-nos um legado de vinte e um filmes, sem contar os curtas e
v&aacute;rios roteiros. Seu 'Na idade da inoc&ecirc;ncia', de 1977,
&eacute; uma
lembran&ccedil;a sarc&aacute;stica das salas de aula para alunos mais
jovens que
Doinel, e nos traz &agrave; mem&oacute;ria a insuport&aacute;vel
tens&atilde;o provocada pelo
rel&oacute;gio na parede enquanto aguard&aacute;vamos a campainha do
final das
aulas. Mesmo quando dirigia um filme por ano, ele encontrava tempo
para escrever sobre outros filmes e diretores, e fez um cl&aacute;ssico
numa longa entrevista, filme por filme, com Alfred Hitchcock. </p>
      <p class="western" style="margin-bottom: 0cm;">Um dos seus filmes
mais
curiosos e assombrosos, 'O qurto verde', de 1978, foi inspirado numa
hist&oacute;ria de Henry James, 'O altar dos mortos', que fala de um
homem
e de uma mulher que dividem a paix&atilde;o de relembrar os mortos que
amavam. Jonathan Rosenbaum, que acredita que 'O quarto verde' seja o
melhor filme de Truffaut, contou-me que pensa nele como uma homenagem
&agrave; teoria do autor. Esta Teoria, criada por Bazin e seus
disc&iacute;pulos
(Truffaut, Godard, Resnais, Chabrol, Rohmer, Malle), declara que o
diretor &eacute; o verdadeiro criador do rilme - n&atilde;o o
est&uacute;dio, o
roteirista, a estrela, o g&ecirc;nero. Se no quarto verde houver
espa&ccedil;o
para os grandes diretores do passado, talvez se encontre um
relic&aacute;rio, agora, para Truffaut. Gostar&iacute;amos de pensar em
Antoine
Doinel acendendo uma vela para ele.<br>
      <br>
      </p>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
<span style="text-decoration: underline;"><span
 style="font-weight: bold;"></span></span></div>
</body>
</html>
