<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>ESPM MODULO MONTAGEM</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">ESPM - P&Oacute;S-PRODU&Ccedil;&Atilde;O AUDIOVISUAL
AVAN&Ccedil;ADO<br>
M&Oacute;DULO MONTAGEM - ENCONTRO 2</font></b><br>
<b><font size="+1"></font></b><b><font size="+1">Prof. GIBA ASSIS BRASIL</font></b><br>
<br>
&nbsp;<br>
<table style="width: 660px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;"></span><span
 style="font-weight: bold;">OBJETIVO DO
CORTE<br>
      <br>
      </span>Assim como todo plano precisa ter um objetivo
(mostrar ao p&uacute;blico alguma coisa ou alguma a&ccedil;&atilde;o,
de um certo
ponto de vista), todo corte tamb&eacute;m deve ter uma
fun&ccedil;&atilde;o: mostrar um novo fato, ou um novo ponto de vista,
que n&atilde;o seria poss&iacute;vel ver, ou ver da mesma forma, no
plano anterior.<br>
      <br>
Tamb&eacute;m conhecido como "princ&iacute;pio da continuidade", que
pode ser considerado oposto ou complementar ao "princ&iacute;pio da
continuidade", que alguns consideram o mais importante princ&iacute;pio
da montagem.<br>
      <br>
      <br>
**********<br>
      <br>
HITCHCOCK: "J&aacute; que falamos dos movimentos de c&acirc;mara e
da decupagem em geral, h&aacute; um princ&iacute;pio que me &eacute;
muito essencial: quando um personagem que estava sentado levanta-se
para andar em um c&ocirc;modo, sempre evito mudar de &acirc;ngulo ou
recuar a c&acirc;mara. Sempre come&ccedil;o o movimento no plano
pr&oacute;ximo, o mesmo plano pr&oacute;ximo de que me servia quando
ele estava sentado. Na maioria dos filmes, se lhe mostram dois
personagens que discutem, voc&ecirc; tem plano pr&oacute;ximo de um,
plano pr&oacute;ximo de outro, plano pr&oacute;ximo de um, plano
pr&oacute;ximo de outro e, bruscamente, um plano geral para permitir
que um dos personagens se levante e circule. Acho que se est&aacute;
errado ao fazer isso."<br>
      <br>
TRUFFAUT: "Tamb&eacute;m acho porque, nesse caso, a t&eacute;cnica
precede a a&ccedil;&atilde;o em lugar de acompanh&aacute;-la e o
p&uacute;blico pode adivinhar que um dos personagens vai se
levantar... Em outras palavras, &eacute; preciso nunca mudar o lugar da
c&acirc;mara com o objetivo de favorecer a localiza&ccedil;&atilde;o do
que se vai seguir."<br>
      <br>
HITCHCOCK: "Exatamente, porque isso distende a emo&ccedil;&atilde;o e
estou convencido de que isso &eacute; mau. Se um personagem se mexe e
se quer conservar a emo&ccedil;&atilde;o sobre o seu rosto, &eacute;
preciso manter o plano fechado em movimento."<br>
      <br>
      <small><small>(Alfred Hitchcock em "Hitchcock Truffaut,
entrevistas", p
157,
editora
Brasiliense, S&atilde;o Paulo, 1986)<br>
      </small></small><br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<span style="font-weight: bold;"></span><br>
</div>
</body>
</html>
