<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>EXERCICIO - SISTEMAS DE MONTAGEM</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">UNISINOS / CRAV - CURSO
DE REALIZA&Ccedil;&Atilde;O AUDIOVISUAL</font></b>
<br>
<b style="font-weight: bold;"><font size="+1">MONTAGEM 1b - 2007</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL</font></b>
<br>
&nbsp;
<br>
<br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">EXERC&Iacute;CIO
DE AVALIA&Ccedil;&Atilde;O - vers&atilde;o 1</span><br
 style="font-weight: bold;">
      <span style="font-weight: bold;">SISTEMAS DE MONTAGEM</span><br
 style="font-weight: bold;">
(realiza&ccedil;&atilde;o coletiva, respostas individuais)<br>
      <br>
      <br>
1 - O copi&atilde;o &eacute;:<br>
      <br>
(A) um material que deve ser manipulado com cuidado, pois se trata de
imagem de primeira gera&ccedil;&atilde;o;<br>
      <br>
(B) uma c&oacute;pia positiva e sem som de todo o material filmado,
j&aacute; na ordem final de montagem;<br>
      <br>
(C) a mat&eacute;ria-prima do processo de montagem em moviola, ao lado
do som &oacute;ptico que comp&otilde;e as pistas de som.<br>
      <br>
(D) chamado de "um por um" quando a filmagem &eacute; extremamente
econ&ocirc;mica, evitando repeti&ccedil;&otilde;es de tomadas;<br>
      <br>
(E) chamado de "workprint" ou "daily rushes" em ingl&ecirc;s;<br>
      <br>
2 - Para sincronizar som e imagem de uma tomada na moviola, s&atilde;o
necess&aacute;rios os seguintes procedimentos:<br>
      <br>
a: correr a pista de imagem at&eacute; o fotograma exato em que as duas
t&aacute;buas da claquete se tocam;<br>
      <br>
b: correr a pista de som at&eacute; o ponto exato em que se ouve o som
da claquete batendo;<br>
      <br>
c: travar a pista de imagem;<br>
      <br>
d: travar a pista de som;<br>
      <br>
e: destravar as pistas de som e de imagem para que elas possam correr
em sincronia;<br>
      <br>
f: conferir os n&uacute;meros (cena, plano, tomada) impressos na
claquete de imagem com os n&uacute;meros "cantados" antes da batida da
claquete na pista de som.<br>
      <br>
Sendo assim, UMA ordem POSS&Iacute;VEL E CORRETA para estes
procedimentos seria:<br>
      <br>
(A) c - d - f - a - b - e<br>
      <br>
(B) c - d - a - b - e - f<br>
      <br>
(C) f - d - a - c - b - e<br>
      <br>
(D) c - b - d - a - e - f<br>
      <br>
(E) f - a - c - b - d - e<br>
      <br>
3 - Em rela&ccedil;&atilde;o &agrave; mixagem do som no sistema filme,
uma das afirma&ccedil;&otilde;es abaixo est&aacute; INCORRETA:<br>
      <br>
(A) Mixador &eacute; o profissional que opera a mesa de mixagem,
alterando n&iacute;veis e efeitos aplicados a cada pista de som,
independentemente da imagem.<br>
      <br>
(B) &Eacute; comum que o copi&atilde;o apresente problemas de
visibilidade, pela quantidade de emendas que ele passou a ter no
processo de montagem em moviola.<br>
      <br>
(C) Cada pista de som &eacute; um conjunto de elementos sonoros,
organizados por tipo (di&aacute;logos, m&uacute;sicas, ru&iacute;dos,
etc) e em sincronia com as imagens montadas no copi&atilde;o.<br>
      <br>
(D) &Eacute; preciso sincronia perfeita de movimentos, para a frente e
para tr&aacute;s, entre os aparelhos que rodam as pistas de som, o
projetor que roda o copi&atilde;o e o gravador onde o som mixado
ser&aacute; gravado.<br>
      <br>
(E) Para mixar 15 pistas de som simultaneamente (isto &eacute;, sem
pr&eacute;-mixagens), &eacute; preciso que o est&uacute;dio disponha de
16 gravadores/ reprodutores de fita magn&eacute;tica perfurada.<br>
      <br>
4 - Assinale a afirma&ccedil;&atilde;o INCORRETA a respeito de bitolas
cinematogr&aacute;ficas:<br>
      <br>
(A) 35 mm &eacute; a bitola padr&atilde;o mundial, tanto na
exibi&ccedil;&atilde;o quanto na produ&ccedil;&atilde;o de filmes para
cinema, e mesmo em algumas produ&ccedil;&otilde;es para
televis&atilde;o.<br>
      <br>
(B) A bitola 16 mm ainda hoje &eacute; utilizada na
produ&ccedil;&atilde;o de document&aacute;rios e telefilmes na Europa.<br>
      <br>
(C) Em v&aacute;rios pa&iacute;ses da &Aacute;sia existem salas de
cinema que projetam filmes em Super-16.<br>
      <br>
(D) Super-8 foi um aperfei&ccedil;oamento da bitola 8 mm, a
princ&iacute;pio desenvolvido para produ&ccedil;&atilde;o de filmes
dom&eacute;sticos.<br>
      <br>
(E) Antes da inven&ccedil;&atilde;o do v&iacute;deo-teipe, todo
telejornalismo era produzido ao vivo ou em filme 16 mm.<br>
      <br>
5 - Estou assistindo a um filme em DVD, e sei que ele foi produzido em
Hollywood em 1957. Em rela&ccedil;&atilde;o &agrave;s imagens que foram
captadas para a realiza&ccedil;&atilde;o do filme e suas sucessivas
transforma&ccedil;&otilde;es, &eacute; POSS&Iacute;VEL fazer a seguinte
SUPOSI&Ccedil;&Atilde;O:<br>
      <br>
(A) As c&oacute;pias que foram exibidas no cinema na &eacute;poca do
lan&ccedil;amento do filme eram todas de 3&ordf; gera&ccedil;&atilde;o,
feitas a partir de negativo (1&ordf; gera&ccedil;&atilde;o) e
copi&atilde;o (2&ordf; gera&ccedil;&atilde;o).<br>
      <br>
(B) A 1&ordf; gera&ccedil;&atilde;o de imagem &eacute; um negativo
35mm, que est&aacute; guardado no laborat&oacute;rio at&eacute; hoje.<br>
      <br>
(C) Nos anos 60, foi feita uma telecinagem de uma c&oacute;pia positiva
(2&ordf; gera&ccedil;&atilde;o), gerando uma matriz em v&iacute;deo
digital (3&ordf; gera&ccedil;&atilde;o) para exibi&ccedil;&atilde;o do
filme na TV (4&ordf; gera&ccedil;&atilde;o).<br>
      <br>
(D) Mais recentemente, foi feita uma nova telecinagem, a partir do
negativo original, gerando uma matriz em v&iacute;deo Beta digital
(3&ordf; gera&ccedil;&atilde;o), que foi usada para fazer as
c&oacute;pias em DVD (4&ordf; gera&ccedil;&atilde;o).<br>
      <br>
(E) Houve alguma perda de qualidade na passagem de negativo para
positivo, na telecinagem para v&iacute;deo anal&oacute;gico e na
telecinagem para v&iacute;deo digital, mas n&atilde;o na copiagem de
Beta Digital para DVD, pois se trata de dois formatos digitais.<br>
      <br>
6 - Sobre a montagem no sistema v&iacute;deo, &eacute; CORRETO afirmar
que:<br>
      <br>
(A) O par de c&oacute;pias &eacute; necess&aacute;rio para preservar a
fita de c&acirc;mara e garantir uma qualidade uniforme em todo o
material montado, mas n&atilde;o permite a montagem com efeitos
(fus&atilde;o, sobreposi&ccedil;&atilde;o, etc.)<br>
      <br>
(B) A fita de c&acirc;mara n&atilde;o deve ser usada na montagem porque
as imagens nela contidas ter&atilde;o sempre melhor qualidade que as
imagens da matriz.<br>
      <br>
(C) A pr&eacute;-matriz cont&eacute;m os mesmos elementos sonoros que a
matriz, mas em canais separados.<br>
      <br>
(D) A matriz deve ser uma c&oacute;pia id&ecirc;ntica da
pr&eacute;-matriz, em imagem e som, apenas com um sinal de qualidade
levemente inferior.<br>
      <br>
(E) As c&oacute;pias de exibi&ccedil;&atilde;o n&atilde;o s&atilde;o
necess&aacute;rias no caso de comerciais de TV, que s&atilde;o
colocados no ar de forma independente em cada emissora.<br>
      <br>
7 - Num sistema de montagem digital:<br>
      <br>
(A) CLIPE &eacute; cada arquivo de m&iacute;dia que o sistema consegue
identificar e tratar separadamente, e que normalmente corresponde a uma
tomada.<br>
      <br>
(B) PROJETO &eacute; o arquivo onde est&atilde;o armazenadas todas as
m&iacute;dias de som e imagem a serem utilizadas na montagem.<br>
      <br>
(C) RENDERIZA&Ccedil;&Atilde;O &eacute; a gera&ccedil;&atilde;o virtual
de um novo arquivo de imagem, com efeitos ou filtros acrescentados, sem
que sejam utilizados novos espa&ccedil;os de mem&oacute;ria.<br>
      <br>
(D) SEQ&Uuml;&Ecirc;NCIA &eacute; o conjunto formado pelas
decis&otilde;es de montagem j&aacute; tomadas, as prefer&ecirc;ncias do
usu&aacute;rio em rela&ccedil;&atilde;o &agrave;
disposi&ccedil;&atilde;o de janelas e a localiza&ccedil;&atilde;o dos
arquivos auxiliares (thumbnails, waveforms, autosave).<br>
      <br>
(E) O CORTE FINAL pode ser rascunho (offline) ou valendo (online),
dependendo de como ser&aacute; a feita a matriz do programa, se em fita
ou formato digital.<br>
      <br>
8 - Sobre o sistema de montagem digital, s&atilde;o feitas tr&ecirc;s
afirma&ccedil;&otilde;es:<br>
      <br>
I: &Eacute; um sistema de acesso aleat&oacute;rio, porque os dados
s&atilde;o armazenados em meio magn&eacute;tico.<br>
      <br>
II: &Eacute; um sistema n&atilde;o-linear, porque a montagem pode ser
modificada a qualquer momento, a partir de qualquer ponto.<br>
      <br>
III: &Eacute; um sistema online porque, uma vez realizado o corte
final, o filme ou programa est&aacute; pronto para ser exibido.<br>
      <br>
Est&atilde;o corretas:<br>
      <br>
(A) Apenas I.<br>
      <br>
(B) Apenas II.<br>
      <br>
(C) Apenas I e II.<br>
      <br>
(D) Apenas I e III.<br>
      <br>
(E) I, II e III.<br>
      <br>
9 - A respeito de um filme de fic&ccedil;&atilde;o, realizado em 2007,
para exibi&ccedil;&atilde;o primariamente em salas de cinema, pode-se
dizer COM CERTEZA que:<br>
      <br>
(A) Se a filmagem &eacute; feita em super-16, ent&atilde;o o negativo
n&atilde;o ser&aacute; montado.<br>
      <br>
(B) Se a imagem &eacute; capturada em c&acirc;mara digital,
ent&atilde;o n&atilde;o &eacute; preciso gerar nenhum tipo de lista de
corte.<br>
      <br>
(C) Se o sistema de montagem digital funciona todo a 24qps,
ent&atilde;o n&atilde;o &eacute; necess&aacute;ria
conforma&ccedil;&atilde;o de copi&atilde;o.<br>
      <br>
(D) Se a matriz final for obtida por transfer&ecirc;ncia digital,
ent&atilde;o ser&atilde;o necess&aacute;rias pelo menos duas
telecinagens do material filmado.<br>
      <br>
(E) Se haver&aacute; montagem de negativo, ent&atilde;o a lista de
corte deve ser feita em formato timecode (hora:minuto:segundo:frame).<br>
      <br>
10 - Imagine-se fazendo parte de uma equipe que vai realizar um
document&aacute;rio ecol&oacute;gico, de 50 minutos, todo ele rodado na
floresta amaz&ocirc;nica, para exibi&ccedil;&atilde;o na TV por
assinatura em 2008.<br>
      <br>
(A) O diretor de fotografia quer trabalhar com uma c&acirc;mara digital
de alta defini&ccedil;&atilde;o, por sua agilidade e facilidade de
manuten&ccedil;&atilde;o.<br>
      <br>
(B) O produtor quer rodar em 16mm, para garantir qualidade de imagem e
aumentar as chances de venda no exterior.<br>
      <br>
(C) O montador prefere trabalhar com 16mm, para evitar os problemas de
transfer&ecirc;ncia digital do material filmado.<br>
      <br>
(D) O operador de som gostaria que o filme fosse rodado em digital,
pois assim o som que ele captar em DAT ser&aacute; usado apenas como
som-guia.<br>
      <br>
(E) A emissora que comprou os direitos de exibi&ccedil;&atilde;o exige
que a matriz do programa finalizado seja entregue em Beta digital, com
som stereo e timecode NDF.<br>
      <br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<span style="font-weight: bold;"></span><br>
</div>
</body>
</html>
