<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>DECUPAGEM REVERSA - EXERCICIOS COMPARADOS</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><b><font size="+1">UNISINOS / CRAV -
CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL</font></b>
<br>
<big><b>DECUPAGEM
- 2011/2</b></big><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL</font></b>
<br>
<br>
<br>
<span style="font-weight: bold;">DECUPAGEM REVERSA - EXERC&Iacute;CIOS
COMPARADOS</span><br style="font-weight: bold;">
Comercial "Walk in fridge" - Cerveja Heineken<br>
http://www.youtube.com/watch?v=X8-Wf5ZA9TI<br>
<br>
<br>
<table style="width: 700px; text-align: left;" border="2"
 cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td style="vertical-align: top;">Daniela<br>
      </td>
      <td style="vertical-align: top;">Matheus P<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;"><span
 style="color: rgb(204, 204, 204);">http://www.youtube.com/watch?v=X8-Wf5ZA9TI</span><br>
      </td>
      <td style="vertical-align: top;"><span
 style="color: rgb(204, 204, 204);">http://www.youtube.com/watch?v=X8-Wf5ZA9TI</span><br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 1: Plano m&eacute;dio
enquadrando as mulheres, com movimento pan para a direita.<br>
      </td>
      <td style="vertical-align: top;">(1) PM da mulher de vestido
preto &agrave; dir. e da mulher de vestido estampado &agrave; esq. em
uma sala. Pan de acompanhamento da esq. &gt; dir. na mulher de vestido
preto que abre os bra&ccedil;os, junto com a fala, sinalizando que
est&aacute; apresentando o c&ocirc;modo para sua amiga que a acompanha.
A mulher pega no bra&ccedil;o da amiga. Convidados em primeiro plano e
ao fundo.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 2: Plano geral da sala.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(2) PG da sala de estar. Corte
no mov. Mulher de vestido preto lidera grupo de amigas para um novo
c&ocirc;modo atrav&eacute;s de uma grande porta. Leve pan de
acompanhamento dir. &gt; esq. Convidados sentados em um sof&aacute;
preto em primeiro plano e de p&eacute; ao fundo.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 3: Plano m&eacute;dio
enquadrando a chegada das mulheres.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(3) PM frontal de uma segunda e
mais estreita porta. Corte no mov. Mulher de vestido preto caminha
at&eacute; alcan&ccedil;ar a porta, olhando para a esq. Amiga de
vestido estampado segue de m&atilde;o dada com a mulher de vestido
preto, com olhar curioso para a esq.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 4: Mulheres entrando num
quarto/c&ocirc;modo num plano aberto.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(4) PG quarto. Porta estreita
&agrave; esq. Grande porta fechada &agrave; dir. Pequeno peda&ccedil;o
da cama aparece na parte inf. esq. Corte no mov. Mulheres passam pela
porta e olham para a cama.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 5: Plano m&eacute;dio da
mulher abrindo o closet.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(5) PP da mulher de vestido
preto de costas para a cam., de frente para a grande porta fechada. Ela
se vira da dir. &gt; esq., com olhar para a esq., sem tirar as
m&atilde;os da ma&ccedil;aneta. Vultos das amigas aparecem em primeiro
plano, enquanto a mulher abre a porta.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 6: Plano geral mostrando
as mulheres juntas entrando no closet cheio de sapatos, roupas e bolsas.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(6) PG do c&ocirc;modo
escurecido. Luzes se acendem quando porta se abre. Corte no mov. Cam
levemente deslocada para a esq., angulada para a dir. Prateleiras com
sapatos e casacos dos dois lados do c&ocirc;modo. M&oacute;vel com
j&oacute;ias no centro. Mulher de vestido preto entra sorridente e as
amigas entram curiosas.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 7: As quatro mulheres
gritam enquadradas em plano m&eacute;dio. &Acirc;ngulo reto.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(7) PC: PM das quatro mulheres.
A mulher de vestido preto permanece &agrave; dir., com express&atilde;o
de extrema felicidade. As amigas olham para cima, dir e esq. Ao
perceber o closet (fora de quadro) come&ccedil;am a gritar. Mul. Vest.
est. Balan&ccedil;a as m&atilde;os no ar. Mul. Vest. escuro leva as
m&atilde;os &agrave;s bochechas. Mul. Blusa rosa com casaco bord&ocirc;
d&aacute; pulinhos e bate palmas.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 8: Novamente em plano
geral, elas gritam, enquadradas por um plano geral.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(8) Cont. 6 Mulher de vestido
estampado abra&ccedil;a mulher de vestido preto. Outras duas continuam
a vibrar.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 9: Mulheres gritam,
enquanto &eacute; feito uma pan da esquerda para a direita, em um plano
m&eacute;dio.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(9) PC: PP Amiga de escuro, com
as m&atilde;os ao rosto, vibra em dire&ccedil;&atilde;o &agrave; de
vestido preto (dir.). Mulher de vestido estampado grita e aponta para a
sup. esq. Pan descritiva esq. &gt; dir. Mov. termina na mulher de
vestido preto, olhando para sup. esq., que ajeita o cabelo depois da
euforia e continua extremamente contente. A gritaria feminina &eacute;
interrompida por grunidos. O sorriso da mulher de vest. preto
desaparece e o rosto passa a ser preocupado. Mulher de vest. estam.
olha para fora do c&ocirc;modo (dir.) com express&atilde;o preocupada.
Mulher de vest. preto vira-se para a esq.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 10: Elas p&aacute;ram de
gritar quando ouvem gritos masculinos vindos de outro lugar da casa,
olhando para tr&aacute;s. S&atilde;o enquadradas por um plano aberto
com um leve traveling de aproxima&ccedil;&atilde;o.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(10) Parecido com o 4. PC: PG
das amigas de costas. Cam por cima da cama, a n&iacute;vel do quadril.
Leve travelling de aproxima&ccedil;&atilde;o. Cadeira e quadro &agrave;
dir. Fundo mostra o closet cheio de roupas. Corte no mov. As quatro
mulheres olham para a esq. e inclinam-se para fora do closet.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 11: Quatro homens aparecem
dentro de um freezer gigante, em um plano geral.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(11) Parecido com 6. PC: PM de
quatro amigos dentro de um c&ocirc;modo branco, similar a uma
geladeira. Cerveja nas prateleiras &agrave; dir. e esq. Balde com
garrafas de cerveja em um m&oacute;vel no centro. Fuma&ccedil;a branca
(gelo seco) &agrave; altura da canela. Homem de camisa preta &agrave;
dir., com os bra&ccedil;os abertos, olhando para a esq. em
dire&ccedil;&atilde;o aos amigos, com sorriso triunfante. Amigos
reagindo como mulheres. Hom. Cam. Azul clara balan&ccedil;a as
m&atilde;os no ar. Hom. Su&eacute;ter azul escuro com as m&atilde;os no
rosto. Hom. Cam. Roxa d&aacute; pulinhos e bate palma. Todos continuam
gritando.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 12: Os homens se
abra&ccedil;am, enquanto a c&acirc;mera faz uma pan horizontal da
direita para a esquerda, em plano m&eacute;dio. &Acirc;ngulo reto.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(12) Parecido com 9. PM Amigos
(cam. Roxa/sue. Azul) vibrando com o conte&uacute;do do c&ocirc;modo e
amigo cam. Azul clara abra&ccedil;ando homem de cam. Preta. Leve pan
descritiva dir &gt; esq.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 13: As mulheres ouvem os
gritos, e est&atilde;o em sil&ecirc;ncio dentro do closet, enquadradas
num plano geral novamente.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(13) Igual ao 6. Amigas se
entreolham.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 14: Homem olha para
cervejas dentro do freezer gritando desesperadamente, em plano
m&eacute;dio e leve plong&ecirc;. Tamb&eacute;m um leve traveling.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(14) PP hom. Sue. Azul olhando
para a esq., perto da prateleira com cervejas. Extrema felicidade.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 15: Enquadramento de dois
dos homens gritando, num outro plano m&eacute;dio, leve traveling.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(15) Parecido 9. PC: PM do amigo
cam. Azul clara grita e aponta para a sup. esq., balan&ccedil;a as
m&atilde;os e faz cara de choro.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;">Plano 16: Traveling de
afastamento, plano aberto dos homens dentro do freezer em &acirc;ngulo
reto.quadradas por um plano aberto com um leve traveling de
aproxima&ccedil;&atilde;o.<br>
      <br>
      </td>
      <td style="vertical-align: top;">(16) PG da cozinha. Grande porta
da geladeira de cervejas aberta &agrave; esq. porta para outro com.
&agrave; dir. Inf. Dir. mesa com comida. Extrema esq. balc&atilde;o com
garrafas e potes. Leve travelling de afastamento. Os quatro amigos
festejam dentro do c&ocirc;modo branco. Amiga de vest. estam. surge na
porta &agrave; dir., seguida das outras.<br>
      </td>
    </tr>
    <tr>
      <td style="vertical-align: top;"><br>
      </td>
      <td style="vertical-align: top;">(17) Logomarca da cerveja
Heineken (estrela vermelha e nome), slogan e site, com letras brancas e
fundo preto. Os &acute;e&acute;s giram levemente para a esq. ao
ru&iacute;do de uma garrafa sendo aberta. Gritos masculinos continuam.<br>
      </td>
    </tr>
  </tbody>
</table>
<br>
&nbsp;
</div>
<div style="margin-left: 40px;">
</div>
<div style="margin-left: 40px;">
</div>
<div style="margin-left: 40px;">
</div>
<div style="margin-left: 40px;">
</div>
<p style="margin-left: 40px;"></p>
<p style="margin-left: 40px;"><a
 href="file:///C:/6-rede/giba/kulesh1a.htm"></a></p>
</body>
</html>
