<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>DECUPAGEM - EXERCICIOS</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;">UNISINOS
/ CRAV - CURSO DE
REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL
</span><br style="font-weight: bold;">
<span style="font-weight: bold;">DECUPAGEM
- 2009/2</span><br style="font-weight: bold;">
<span style="font-weight: bold;">Prof. GIBA ASSIS BRASIL<br>
</span></big><br>
<br>
<span style="font-weight: bold;">EXERC&Iacute;CIO 9 - DI&Aacute;LOGO
LONGO<br>
</span>09/09/2009<br>
<br>
Victor Neff &eacute; vendedor de seguros e espertinho. Vai &agrave;
casa de um<br>
cliente, Sr. Domingues, mas encontra a mulher dele, Fel&iacute;cia,
enrolada<br>
numa toalha (estava tomando sol). Ela pede que ele espere e um<br>
tempo depois surge, j&aacute; vestida. Marcar a
movimenta&ccedil;&atilde;o dos atores e<br>
decupar a cena, em forma de roteiro t&eacute;cnico (simplificado ou
n&atilde;o).<br>
Fazer planta baixa.<br>
<br>
FEL&Iacute;CIA: N&atilde;o demorei muito, n&atilde;o &eacute;?<br>
<br>
NEFF: De jeito nenhum, Sra. Domingues.<br>
<br>
FEL&Iacute;CIA: Espero estar apresent&aacute;vel.<br>
<br>
NEFF: Pra mim est&aacute; perfeito.<br>
<br>
FEL&Iacute;CIA: Neff &eacute; o seu nome, n&atilde;o?<br>
<br>
NEFF: &Eacute;. Com dois efes, como em Filad&eacute;lfia. Conhece a
hist&oacute;ria?<br>
<br>
FEL&Iacute;CIA: Que hist&oacute;ria?<br>
<br>
NEFF: Da Filad&eacute;lfia.<br>
<br>
FEL&Iacute;CIA: Por que n&atilde;o senta e me fala sobre estes seguros?
Meu<br>
marido nunca me conta nada.<br>
<br>
NEFF: Bom, &eacute; o seguro dos dois carros que voc&ecirc;s t&ecirc;m.
H&aacute; tr&ecirc;s<br>
anos cuidamos desse seguro para o Sr. Domingues e ele nunca<br>
deixou de pagar... Muito bonita a sua correntinha... Como eu<br>
estava dizendo, as ap&oacute;lices n&atilde;o podem ficar
desprotegidas. J&aacute;<br>
demos trinta dias de prazo, mas n&atilde;o podemos dar mais que<br>
isso.<br>
<br>
FEL&Iacute;CIA: &Eacute; que ele tem passado o dia inteiro em
Imb&eacute;,<br>
trabalhando.<br>
<br>
NEFF: E ser&aacute; que eu posso encontrar ele em casa uma noite<br>
dessas?<br>
<br>
FEL&Iacute;CIA: Pode ser. Mas ele nunca chega antes das oito.<br>
<br>
NEFF: Pra mim est&aacute; bom.<br>
<br>
FEL&Iacute;CIA: Voc&ecirc; &eacute; do Autom&oacute;vel Clube?<br>
<br>
NEFF: N&atilde;o. Sou da Pacific All Risk. Por qu&ecirc;?<br>
<br>
FEL&Iacute;CIA: Porque uns caras do Autom&oacute;vel Clube andaram<br>
atr&aacute;s dele. Eles s&atilde;o mais baratos?<br>
<br>
NEFF: Se o seu marido for s&oacute;cio.<br>
<br>
FEL&Iacute;CIA: N&atilde;o, n&atilde;o &eacute;.<br>
<br>
NEFF: Primeiro ele teria que entrar de s&oacute;cio e pagar uma taxa.<br>
Eu nunca falo mal dos meus concorrentes, Sra. Domingues. O<br>
Autom&oacute;vel Clube &eacute; bom, mas eu posso lhe oferecer o mesmo<br>
que eles. Tenho uma ap&oacute;lice muito interessante aqui. Em dois<br>
minutos eu explico tudo ao seu marido. Por exemplo, estamos<br>
com cinq&uuml;enta por cento de desconto no seguro contra
colis&atilde;o.<br>
<br>
FEL&Iacute;CIA: Voc&ecirc; &eacute; um bom vendedor, n&atilde;o
&eacute;?<br>
<br>
NEFF: &Eacute;, onze anos no ramo...<br>
<br>
FEL&Iacute;CIA: E vale a pena?<br>
<br>
NEFF: D&aacute; pra viver.<br>
<br>
FEL&Iacute;CIA: Lida s&oacute; com seguro de autom&oacute;vel ou todos
os tipos?<br>
<br>
NEFF: Todos os tipos: inc&ecirc;ndio, terremoto, roubo... Seguro em<br>
grupos, tudo, at&eacute; o fim da linha.<br>
<br>
FEL&Iacute;CIA: Seguro contra acidentes?<br>
<br>
NEFF: Contra acidentes? Claro, Sra. Domingues... Pode me<br>
dizer o que est&aacute; escrito na correntinha?<br>
<br>
FEL&Iacute;CIA: S&oacute; o meu nome.<br>
<br>
NEFF: Que &eacute;, por exemplo...?<br>
<br>
FEL&Iacute;CIA: Fel&iacute;cia.<br>
<br>
NEFF: Fel&iacute;cia. Acho que gostei.<br>
<br>
FEL&Iacute;CIA: N&atilde;o tem certeza?<br>
<br>
NEFF: Teria que dar umas voltinhas com ele.<br>
<br>
FEL&Iacute;CIA: Senhor Neff, por que n&atilde;o volta amanh&atilde;
&agrave;s oito e<br>
meia? Ele vai estar aqui.<br>
<br>
NEFF: Quem?<br>
<br>
FEL&Iacute;CIA: Meu marido. N&atilde;o queria falar com ele?<br>
<br>
NEFF: &Eacute; verdade, mas... j&aacute; estou mudando de id&eacute;ia,
se &eacute;<br>
que me entende.<br>
<br>
FEL&Iacute;CIA: A velocidade m&aacute;xima neste estado, senhor Neff,
&eacute;<br>
sessenta quil&ocirc;metros por hora.<br>
<br>
NEFF: E a que velocidade eu estava, seu guarda?<br>
<br>
FEL&Iacute;CIA: Eu diria que uns cento e vinte.<br>
<br>
NEFF: E se voc&ecirc; descesse da moto e me desse uma multa?<br>
<br>
FEL&Iacute;CIA: E se eu preferisse s&oacute; dar uma advert&ecirc;ncia
desta<br>
vez?<br>
<br>
NEFF: E se n&atilde;o adiantasse?<br>
<br>
FEL&Iacute;CIA: E se voc&ecirc; levasse um golpe baixo?<br>
<br>
NEFF: E se eu me machucasse e fosse chorar no seu<br>
ombro?<br>
<br>
FEL&Iacute;CIA: E se eu dissesse pra chorar no ombro do<br>
meu marido?<br>
<br>
NEFF: Deixa assim.<br>
<br>
Enviar por e-mail para giba@portoweb.com.br at&eacute; a noite de<br>
segunda-feira 16 de setembro. Roteiro t&eacute;cnico no corpo da<br>
mensagem; planta baixa em anexo, formato JPG (ou ent&atilde;o<br>
entregar em papel na pr&oacute;xima aula.<br>
<span style="font-weight: bold;"><br>
</span><br>
<span style="font-weight: bold;">EXERC&Iacute;CIO 8 - PROBLEMAS DE
DECUPAGEM<br>
</span>02/09/2009<br>
<br>
Encontrar, num produto audiovisual qualquer, um trecho cuja decupagem,<br>
na sua opini&atilde;o, apresente algum problema: falta de
localiza&ccedil;&atilde;o, corte<br>
insuficiente, falta de aproxima&ccedil;&atilde;o, falta de
rea&ccedil;&atilde;o, c&acirc;mara no lugar<br>
errado, efeito sanfona, quebra de eixo, antecipa&ccedil;&atilde;o
dram&aacute;tica, falta de<br>
sensibilidade dram&aacute;tica, c&acirc;mara exibicionista,
inadequa&ccedil;&atilde;o de ritmo ou<br>
algum outro. (Erro de continuidade n&atilde;o vale!)<br>
<br>
1) Identificar o produto: que filme &eacute;, que cap&iacute;tulo de
novela, que<br>
comercial, que epis&oacute;dio de s&eacute;rie, etc.<br>
<br>
2) Descrever, em forma de roteiro t&eacute;cnico, os planos referentes
ao trecho<br>
em quest&atilde;o (podem ser apenas 2 ou 3 planos).<br>
<br>
3) Explicar por que o trecho escolhido, na sua avalia&ccedil;&atilde;o,
apresenta<br>
problema.<br>
<br>
4) Descrever como voc&ecirc; mudaria a decupagem para melhorar o trecho.<br>
<br>
<span style="font-weight: bold;"><br>
EXERC&Iacute;CIO 7 - EM VOLTA DA MESA<br>
</span>26/08/2009<br>
<br>
Numa sala de jantar. Dois homens sentados em volta da mesa, com<br>
roupas da d&eacute;cada de 1920. O homem mais mo&ccedil;o, Marcos,
est&aacute; anotando<br>
alguma coisa numa caderneta. O homem mais velho, Roberto, percebe a<br>
chegada de algu&eacute;m e se levanta. Pela porta vem entrando uma
mulher,<br>
Marisa.<br>
<br>
Marcos tamb&eacute;m se levanta, apressado, guarda a caderneta no bolso
e<br>
vai puxar a cadeira para Marisa sentar. Depois que ela senta, ele volta<br>
ao seu lugar.<br>
<br>
Roberto toca um sino que h&aacute; sobre a mesa. Uma empregada entra,
com<br>
a sopeira na m&atilde;o. Enquanto ela vai servindo a sopa para os
tr&ecirc;s,<br>
Roberto fala para Marisa, com ar alegre.<br>
<br>
ROBERTO: Querida, tenho boas not&iacute;cias. Vamos ter um excelente
final<br>
de ano na f&aacute;brica, possivelmente o melhor desde a
funda&ccedil;&atilde;o. E sabe qual<br>
foi o artigo mais vendido este ano?<br>
<br>
Marisa olha para Roberto, em expectativa. Marcos olha para Marisa e de<br>
novo para Roberto.<br>
<br>
ROBERTO: Os fogos de artif&iacute;cio criados pelo teu irm&atilde;o.<br>
<br>
Marisa sorri, orgulhosa, e olha para Marcos. Marcos, orgulhoso mas um<br>
pouco constrangido, olha para Roberto e em seguida baixa o olhar.<br>
<br>
MARISA: Isso pede uma comemora&ccedil;&atilde;o especial, n&atilde;o
&eacute;?<br>
<br>
ROBERTO: Sem d&uacute;vida.<br>
<br>
A esta altura, a empregada j&aacute; terminou de servir. Roberto fala
para<br>
Marcos.<br>
<br>
ROBERTO: Marcos, por favor, pode dizer a ora&ccedil;&atilde;o hoje?<br>
<br>
Marcos se surpreende.<br>
<br>
MARCOS: Claro. (colocando as m&atilde;os na posi&ccedil;&atilde;o
adequada, olhando em<br>
volta) Senhor, n&oacute;s te agradecemos por esta
refei&ccedil;&atilde;o que vamos...<br>
<br>
Mas &eacute; interrompido por um forte grito vindo da rua. Roberto olha
para a<br>
janela. Marisa tamb&eacute;m. Roberto se levanta.<br>
<br>
(1) Propor uma decupagem eficiente para esta cena, em forma de roteiro<br>
t&eacute;cnico.<br>
<br>
(2) Fazer uma planta baixa indicando o cen&aacute;rio, os personagens,
suas<br>
movimenta&ccedil;&otilde;es e as posi&ccedil;&otilde;es de c&acirc;mara.<br>
<br>
(3) Fazer o storyboard correspondente.<br>
<br>
<span style="font-weight: bold;"><br>
EXERC&Iacute;CIO 6 - A VOLTA DE CHICO<br>
</span>19/08/2009<span style="font-weight: bold;"><br>
<br>
</span>Casal de 40 anos e filho de 20 em volta da mesa, jantando. Chove
l&aacute;<br>
fora. De repente, entra Chico, 40 anos, gordo, todo molhado: "Querida,<br>
cheguei!" A mulher n&atilde;o acredita: "Chico?" O marido, ao lado
dela, se<br>
espanta: "O que &eacute; isso, Helena?" Mas o filho reconhece o
rec&eacute;m-chegado:<br>
"Pai?" Helena, gaguejando: "Chico, eu&nbsp; pensei... Voc&ecirc; nunca
mais voltou...<br>
Eu casei de novo..." Chico, incr&eacute;dulo: "Mas, querida, eu disse
que ia com<br>
uns amigos a uma pizzaria!" Helena, indignada: "S&oacute; que isso foi
h&aacute;<br>
QUINZE anos!" Todos olham para Chico, acusadores. Ele se defende:<br>
"Mas era rod&iacute;zio..."<br>
<br>
Propor uma decupagem para esta cena, em forma de roteiro t&eacute;cnico,<br>
buscando efici&ecirc;ncia narrativa. Fazer uma planta baixa, indicando
posi&ccedil;&otilde;es<br>
e eventuais movimentos de c&acirc;mara, bem como dos personagens.<br>
<br>
<span style="font-weight: bold;"><br>
EXERC&Iacute;CIO 5 - DEBAIXO DA MESA<br>
</span>01/07/2009<br>
<br>
Um homem est&aacute; sozinho numa grande sala cheia de mesas com<br>
pratos de comida. Pega um doce e vai com&ecirc;-lo quando escuta a porta<br>
se abrindo e olha em dire&ccedil;&atilde;o a ela. Uma mo&ccedil;a
entra, rindo nervosa,<br>
fecha a porta atr&aacute;s de si e, sem perceber a presen&ccedil;a do
homem na<br>
sala, esconde-se sob uma mesa coberta por uma grande toalha que<br>
vai at&eacute; quase o ch&atilde;o. O homem observa, curioso. A porta
novamente<br>
se abre. Desta vez &eacute; um rapaz, que tamb&eacute;m n&atilde;o
percebe o homem,<br>
mas lentamente d&aacute; a volta em torno da mesa onde a mo&ccedil;a
est&aacute;<br>
escondida. De repente, o rapaz se abaixa, d&aacute; uma risada e tenta<br>
pegar a mo&ccedil;a. Ela, rindo nervosa, tenta fugir pelo outro lado,<br>
arrastando-se, mas &eacute; puxada pelas pernas, voltando a sumir sob a<br>
toalha da mesa.<br>
<br>
Propor uma decupagem EFICIENTE para a cena descrita no roteiro<br>
acima, por&eacute;m com a seguinte restri&ccedil;&atilde;o:<br>
<br>
- sem usar plano geral: alex<br>
- usando apenas planos fixos: am&aacute;lia<br>
- com apenas tr&ecirc;s posi&ccedil;&otilde;es de c&acirc;mara, todas
fixas: bruno, tomaz<br>
- com apenas quatro posi&ccedil;&otilde;es de c&acirc;mara, todas
fixas: carolina, sergio<br>
- usando apenas cortes adjacentes: daiane, rafael<br>
- sem nunca mostrar o rosto do rapaz: diego, pedro<br>
- sem nunca mostrar o rosto da mo&ccedil;a: eduardo, natasha<br>
- em um &uacute;nico plano-seq&uuml;&ecirc;ncia: elissa, marina k<br>
- com exatamente 3 planos: d&eacute;bora, marina r<br>
- com no m&iacute;nimo 4 e no m&aacute;ximo 5 planos: filipe, marcelo<br>
- com no m&iacute;nimo 6 e no m&aacute;ximo 8 planos: gabriela, julia
backes<br>
- com no m&iacute;nimo 10 e no m&aacute;ximo 15 planos: giovani, julia
bez<br>
- com mais de 15 planos: isadora, jonatas<br>
<br>
<span style="font-weight: bold;"><br>
EXERC&Iacute;CIO 4 - GATO NA CAMA<br>
</span>24/06/2009<span style="font-weight: bold;"><br>
<br>
</span>Um homem entra num quarto, na penumbra. Fecha a porta
atr&aacute;s de<br>
si, olha para a cama e tem uma surpresa: sobre o len&ccedil;ol
desalinhado<br>
h&aacute; apenas um gato, que mia para ele e pula para o carpete. O gato<br>
caminha at&eacute; um canto do quarto, onde uma mulher, vestindo
s&oacute; uma<br>
camisa masculina, aponta uma arma para o homem.<br>
<br>
Fazer duas decupagens, ambas em forma de roteiro t&eacute;cnico, e ambas<br>
fi&eacute;is ao roteiro. A primeira, "eficiente". A segunda, "criativa".<br>
<br>
<span style="font-weight: bold;"><br>
EXERC&Iacute;CIO 3 - TOALHA<br>
</span>17/06/2009<br>
<span style="font-weight: bold;"><br>
</span>Numa sala vazia, um telefone toca. Uma mulher entra, enrolada<br>
numa toalha, cabelos molhados. Ela corre at&eacute; o telefone, atende,<br>
diz "AL&Ocirc;!" duas vezes, mas j&aacute; desligaram. Ela bate o
telefone e<br>
olha em volta, preocupada, como que pensando. De repente, leva<br>
um susto: em um canto da sala, tem um homem sentado, olhando<br>
pra ela. A toalha cai no ch&atilde;o.<br>
<br>
Proponha uma decupagem EFICIENTE para a cena descrita acima.<br>
<span style="font-weight: bold;"><br>
</span><span style="font-weight: bold;"><br>
EXERC&Iacute;CIO 2 - IDEIA
ABSTRATA SIMPLES</span><br>
10/06/2009<br>
<br>
Escrever uma decupagem em 2 planos, sem di&aacute;logo e sem<br>
texto escrito, que passe uma determinada ideia abstrata<br>
simples (uma para cada aluno). Mas aten&ccedil;&atilde;o: (1) nem o<br>
primeiro nem o segundo plano devem, isoladamente, passar<br>
a tal ideia, que deve surgir da combina&ccedil;&atilde;o dos dois
planos;<br>
(2) os dois planos devem ser absolutamente independentes,<br>
ou seja, n&atilde;o podem ter nenhum personagem ou objeto em<br>
comum. <br>
<br>
AGONIA: Marina K<br>
AUTORIDADE: Alex<br>
BURRICE: Pedro<br>
CAUTELA: Daiane<br>
CI&Uacute;ME: Carolina<br>
CONFIAN&Ccedil;A: Bruno<br>
DESENCONTRO: Gabriela<br>
DESESPERO: Jonatas<br>
DESPREZO: Am&aacute;lia<br>
D&Uacute;VIDA: S&eacute;rgio<br>
ESPERA: Isadora<br>
F&Eacute;: Natasha<br>
INVEJA: Tomaz<br>
MEDO: Eduardo<br>
MORTE: D&eacute;bora<br>
PREGUI&Ccedil;A: Rafael<br>
RAIVA: Diego<br>
REMORSO: J&uacute;lia Bezerra<br>
RESPEITO: Marcelo<br>
SAUDADE: Filipe<br>
SOLID&Atilde;O: Elissa<br>
SONO: Giovani<br>
T&Eacute;DIO: Marina R<br>
VAIDADE: J&uacute;lia Backes<br>
<br>
<br>
<span style="font-weight: bold;"></span><big><span
 style="font-weight: bold;"><small>EXERC&Iacute;CIO 1 - DECUPAGEM
REVERSA</small><br>
</span></big>03/06/2009<br>
<br>
Escolher um comercial de 30 (ou 45) segundos, que possa ser<br>
assistido
na internet, e que conte uma hist&oacute;ria ou passe uma<br>
ideia completa em 5
a
20 planos. Escrever o roteiro t&eacute;cnico<br>
(decupagem escrita) do trecho
escolhido, de acordo com as<br>
regras e conven&ccedil;&otilde;es discutidas em aula.<br>
<br>
Evitar chamadas (pequenos "comerciais" de TV anunciando<br>
filmes ou outros programas). Identificar o comercial: t&iacute;tulo (se<br>
houver), cliente, endere&ccedil;o onde foi
visto. N&Atilde;O enviar o pr&oacute;prio<br>
v&iacute;deo como anexo.<br>
<br>
<br>
<big><b><font size="+1"><big></big></font></b></big></div>
</body>
</html>
