<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>ILAV - EXERCICIO DE AVALIACAO</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">UNISINOS / CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL</font></b>
<br>
<b><font size="+1">INTRODU&Ccedil;&Atilde;O &Agrave; LINGUAGEM
AUDIOVISUAL - 2012/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL</font></b>
<br>
<br>
&nbsp;
<br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;"></span><span
 style="font-weight: bold;">EXERC&Iacute;CIO
DE AVALIA&Ccedil;&Atilde;O 3<br>
      </span>04/abr - entregar at&eacute; 09/abr<br>
      <br>
Descrever um movimento de c&acirc;mara ou de lente que tenha chamado
aten&ccedil;&atilde;o, e que possa ser visto em algum arquivo do
Youtube. Enviar o endere&ccedil;o do arquivo e o tempo em que o plano
aparece. Classificar o movimento de acordo com os crit&eacute;rios
vistos em aula.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=3DQyAYrmLYVfg">ALBERTO ZIERO
TESSER</a><br>
      <br>
Tempo: do in&iacute;cio at&eacute; 1:07 &eacute; o
suficiente para a compreens&atilde;o<br>
      <br>
Videoclipe "Thiago Pethit - Nightwalker" (2011), dire&ccedil;&atilde;o
de Vera Egito e Renata Chebel. Plano onde a c&acirc;mera se desloca
atrav&eacute;s de um traveling de acompanhamento, em termos de foco
podemos observar que mistura a altera&ccedil;&atilde;o de foco com a
corre&ccedil;&atilde;o de foco.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=0InYv_5uWak">CAETANO WEISSMANN
BICCA</a><br>
      <br>
Pode-se notar que a c&acirc;mera sempre est&aacute; focando no
personagem principal [Patina Miller] e no coro de freiras e como
&eacute; um espet&aacute;culo ao vivo eles n&atilde;o possuem controle
total do enquadramento da c&acirc;mera por isso ocorre v&aacute;rios
movimentos de corre&ccedil;&atilde;o [panor&acirc;mica geralmente] e
transi&ccedil;&otilde;es de c&acirc;mera. Podemos ver ao longo do
v&iacute;deo que optaram por usar v&aacute;rias flying Cameras
[c&acirc;meras a&eacute;reas] com movimento de traveling e contorno e
geralmente s&atilde;o de acompanhamento. Ex:0:12- Logo de in&iacute;cio
podemos ver o movimento de deslocamento pois ela n&atilde;o possui um
eixo.1:02- Temos um movimento de traveling de acompanhamento. 1:55- um
zoom in em uma das atrizes.2:50- podemos ver um movimento de contorno<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=_6up-uz7Q9k">CAROLINA SOUZA DA
SILVEIRA</a><br>
      <br>
No plano 1:06 / 1:14 de O Escafandro e a Borboleta (2007) , apresenta
c&acirc;mera panor&acirc;mica diagonal e vertical de ponto de vista
e&nbsp; tamb&eacute;m altera&ccedil;&atilde;o de foco. O filme inteiro
na verdade, pois &eacute; sobre o ponto de vista do personagem que
est&aacute; vegetativo, ent&atilde;o s&atilde;o os movimentos de
c&acirc;mera e de lente que passam o olhar dele para o espectador.<br>
      <br>
      <br>
**********<br>
      <br>
CAROLINA VICENTINI COELHO<br>
      <br>
Desfoque<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=g0FSYKcV2Mk">Desconstruindo Harry</a>
desfoque post production 0:26<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=LtC64YfY61A">Drive</a> desfoque
de lente 0:23<br>
      <br>
Podemos perceber nesse primeiro trecho que o efeito &eacute; feito no
post production. Mas o efeito que quer causar &eacute; de desfoque,
blur, um efeito de lente. O interessante nesse trecho de Desconstruindo
Harry, de Woody Allen, &eacute; que o desfoque &eacute; visto pelos
outros personagens do filme, e que o personagem est&aacute; em desfoque
pois n&atilde;o encontra foco em sua vida. Acho a piada muito
inteligente, e, se assistirmos a todo o trecho veremos a equipe do
filme tentando resolver o problema nas c&acirc;meras, quando na verdade
&eacute; o personagem que se encontra desfocado. Na maioria dos filmes,
o desfoque de lente &eacute; usado para alterar entre primeiro plano,
segundo plano (ou vice-versa), ou para destacar o primeiro plano com o
personagem, como podemos ver no segundo link, do filme Drive, de
Nicolas Winding Refn dando um distanciamento do personagem com o mundo,
as luzes, os edif&iacute;cios a cidade, enfim o lugar onde se encontra.
Selecionando o ponto de aten&ccedil;&atilde;o do espectador, com um
foco menor. As vezes por pura est&eacute;tica, temos um plano de luzes
da cidade saindo de foco.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=ke2CFuLQ6t8">CLARISSA VIRMOND</a><br>
      <br>
O Passageiro: Profiss&atilde;o Rep&oacute;rter, de Michelangelo
Antonioni<br>
      <br>
A partir de 1:07: travelling frontal de avan&ccedil;o se aproxinamdo da
janela; panor&acirc;mica horizontal (corre&ccedil;&atilde;o);
travelling frontal de avan&ccedil;o aproximando com leve
panor&acirc;mica horizontal (corre&ccedil;&atilde;o); atravessa a grade
(?); quando avista o carro da pol&iacute;cia: zoom out (?) com
panor&acirc;mica horizontal de acompanhamento; panor&acirc;mica
horizontal acompanhando o policial; travelling frontal de avan&ccedil;o
(aproxima&ccedil;&atilde;o) com panor&acirc;mica horizontal
acompanhando a turista inglesa at&eacute; chegar o outro carro de
pol&iacute;cia; mesma trajet&oacute;ria at&eacute; chegar &agrave;
primeira janela; trajet&oacute;ria de travelling lateral e
panor&acirc;mica de liga&ccedil;&atilde;o at&eacute; a janela onde
est&aacute; o quarto de David Locke, de onde a c&acirc;mera partiu
inicialmente; zoom out.<br>
      <br>
ps: (sei que o movimento escolhido &eacute; longo e que provavelmente
deve haver erros na minha descri&ccedil;&atilde;o, mas o modo pelo qual
ele foi realizado me intriga e eu gostaria de compreender...) <br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=kNL08oYkJJ0">FRANCISCO HABEYCHE
SIECZKOWSKI</a><br>
      <br>
0:54 -&gt; 1:05<br>
      <br>
O plano &eacute; do filme "Donnie Darko" (2001) e &eacute; usado um
travelling de aproxima&ccedil;&atilde;o, uma vez que a c&acirc;mera se
dirige em dire&ccedil;&atilde;o &agrave; porta da frente da casa.
H&aacute; tamb&eacute;m entre o movimento de aproxima&ccedil;&atilde;o
um tilt vertical que mostra o candelabro na casa. A
combina&ccedil;&atilde;o dos dois movimentos de c&acirc;mera mostram
que esse plano serve como a representa&ccedil;&atilde;o do movimento
que o personagem faz ao sair de casa.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=gyLSFSlqOzA">GABRIELA ROSA BURCK
MELLO</a><br>
      <br>
Tempo: 09:38 - 10:38<br>
      <br>
Em "Elefante", de Gus Van Sant, s&atilde;o not&aacute;veis os muitos, e
distintos, movimentos de c&acirc;mera realizados pelo diretor. Na cena
citada a cima, por exemplo, pode-se perceber dois travelings de
acompanhamento. O primeiro, traveling de recuo, ocorre quando a
c&acirc;mera acompanha o personagem que vem em dire&ccedil;&atilde;o a
tela, e o segundo, traveling de avan&ccedil;o, quando segue o
personagem John, que vai em dire&ccedil;&atilde;o contr&aacute;ria ao
outro aluno. Durante todo filme podem ser vistas cenas como essa, onde
a c&acirc;mera segue o personagem de um ponto inicial at&eacute; seu
destino. O autor usou os movimentos de c&acirc;mera neste filme como um
elemento que ajuda na finalidade de contar diversas vers&otilde;es do
mesmo fato.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=_LQ9BOlEKEg">JOANA BERNARDES</a><br>
      <br>
52 s a 1min 01s<br>
      <br>
Este plano pertence ao filme Alphaville (Godard, 1965) e o que chamou
minha aten&ccedil;&atilde;o nele foi sua panor&acirc;mica. A
panor&acirc;mica &eacute; descritiva, ela descreve os pr&eacute;dios da
cidade, e no fim do plano acelera, gerando um efeito chicote e
enquadrando o carro que passa pela rua. Por&eacute;m n&atilde;o
consegui identificar se h&aacute; ou n&atilde;o dois chicotes que
formam a transi&ccedil;&atilde;o para o enquadramento do carro.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=rW23RsUTb2Y">JONAS PIRES DA COSTA</a><br>
== RECEBIDO 02/mai ==<br>
      <br>
O movimento de c&acirc;mera acontece aos dois minutos do video, que
&eacute; um trecho do filme Tubar&atilde;o de Steven Spielberg . Ele
&eacute; interessante pois faz uma mudan&ccedil;a na perspectiva
utilizando do "vertigo effect", que &eacute; um movimento de
c&acirc;mera que consiste em dar um zoom (que n&atilde;o altera a
perspectiva) para tr&aacute;s, focando em alguma coisa, e ao mesmo
tempo usar um traveling (que altera a perspectiva), criando um efeito
semelhante &agrave; sensa&ccedil;&atilde;o de vertigem. <br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=sHjv0GS-f8Q">J&Uacute;LIA
SONDERMANN</a><br>
      <br>
Movimento de c&acirc;mera do minuto 0:42 at&eacute; 0:46. A
c&acirc;mera faz um movimento de traveling lateral porque ela se
desloca no espa&ccedil;o para a esquerda. Acredito que este movimento
esteja registrando apenas uma descri&ccedil;&atilde;o.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=TEC4nZ-yga8">LARISSA LEWANDOSKI
DICK</a><br>
== RECEBIDO 28/abr ==<br>
      <br>
Clipe "It's Oh So Quiet" de Bj&ouml;rk, dirigido por Spike Jonze<br>
      <br>
No tempo 1:08 , ocorre um movimento de cam&ecirc;ra que se classifica
como : TRAVILLING. No tempo 1:20 &agrave; 1:22 ocorre um : CHICOTE<br>
      <p style="margin-left: 40px;"><br>
      </p>
      <p>**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=MtB117zNC2E">LUCAS FURTADO ESTEVES</a><br>
      <br>
A cena escolhida do filme "O segredo dos seus olhos", de Campanella,
demonstra um incr&iacute;vel movimento de c&acirc;mera, em plano
seq&uuml;&ecirc;ncia, que inicia em um enquadramento totalmente aberto
de um est&aacute;dio de futebol e, em um movimento de 30 segundos, de
um travelling, efetua um primeiro plano no protagonista.<br>
      <br>
O plano inicia-se no c&eacute;u, distante do est&aacute;dio, onde
podemos ver apenas a luz que o ilumina. Nesse in&iacute;cio o plano
&eacute; simples, um travelling de aproxima&ccedil;&atilde;o, que
poderia ser realizado em um helic&oacute;ptero. Depois, quanto mais
perto do est&aacute;dio a c&acirc;mera vai aproximando-se, podemos
notar que o plano passa a se inclinar cada vez mais para um
plong&ecirc;, onde vemos os jogadores, primeiramente de corpo inteiro,
se dirigindo ao gol, e depois o p&uacute;blico em um plong&ecirc;
absoluto (de cima para baixo). Quando encontramos nosso protagonista, o
vemos rapidamente em primeiro plano, em um enquadramento de perfil,
at&eacute; ele se virar e revelar a exist&ecirc;ncia de algo fora de
quadro, ou seja, um espa&ccedil;o fora de quadro pelo olhar. A partir
da&iacute;, a c&acirc;mera deixa de realizar um trevelling de
aproxima&ccedil;&atilde;o e passa a realizar uma panor&acirc;mica de
liga&ccedil;&atilde;o (ou geogr&aacute;fica), para estabelecer a
dist&acirc;ncia que o protagonista est&aacute; de seu amigo.
Ent&atilde;o, quando vemos o coadjuvante entrar em primeiro plano, a
c&acirc;mera faz um sutil travelling de afastamento, para colocar os
dois personagens em quadro.<br>
      <br>
&Eacute; not&aacute;vel dizer que esse plano segue sem nenhum corte por
mais um longo tempo, at&eacute; eles conseguirem encontrar o bandido
que procuram.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=eBG7P-K-r1Y">MATHEUS WEYH DA CRUZ
DUARTE</a><br>
== RECEBIDO 01/mai ==<br>
      <small><small><a href="http://www.youtube.com/watch?v=eBG7P-K-r1Y"></a></small></small><br>
Dirigido por Michel Gondry, esse clipe do Foo Fighters inicia com a
c&acirc;mera, em um traveling de aproxmia&ccedil;&atilde;o, entrando em
uma casa, subindo as escadas e acaba no quarto do casal, onde a
c&acirc;mera foca no rosto de Dave Grohl, levando o espectador ao sonho
que est&aacute; sendo imaginado por ele.<br>
      </p>
      <p><br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=GnSx7q89y1g">NICOLAS HAAG FARIAS</a><br>
      <br>
Esta cena do Laranja Mec&acirc;nica (1971) de Stanley Kubrick, no
primeiro momento &eacute; usado o travelling lateral de
liga&ccedil;&atilde;o para deslocar de um ambiente para o
outro(escrit&oacute;rio para a sala), depois &eacute; usado um roll de
movimento quando o protagonista e seus amigos chegam na sala at&eacute;
o momento deste dar um chute no velho, dono casa. Temos tamb&eacute;m
um travelling de contorno, tamb&eacute;m chamado como
trajet&oacute;ria. No final da cena, ocorre um travelling de
aproxima&ccedil;&atilde;o, na parte em que a estante cai. <br>
      <br>
Obs: no final da cena fiquei em d&uacute;vida se era um travelling ou
um zoom. <br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=3t60oY0TbTU#t=6s">PATRICK DE
SOUZA AROZI</a><br>
      <br>
O plano se inicia em 0:06, terminando em 0:40<br>
      <br>
O Plano do filme "The Shining" (1980) de Stanley Kubrick, apresenta um
traveling de avan&ccedil;o, realizando a fun&ccedil;&atilde;o de
acompanhamento. &Eacute; utilizado um dolly para a
produ&ccedil;&atilde;o de tal cena, uma vez que h&aacute; certa
estabilidade na movimenta&ccedil;&atilde;o da c&acirc;mera (levando em
considera&ccedil;&atilde;o a rela&ccedil;&atilde;o com a altura do
personagem) e n&atilde;o h&aacute; uso de trilhos.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=U2Uqlz_TQG0">PEDRO HENRIQUE BRUM
GOSSLER</a><br>
== RECEBIDO 07/mai ==<br>
      <br>
(minuto: 42:14)<br>
      <br>
Acontece um travelling lateral, com os atores posicionados de uma
maneira estranha, rompendo com os 180 graus.<br>
      </p>
      <p><br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=lXmJ2wfoXQY">RAFAEL DA FONTE DE
HIRES</a><br>
      <br>
Dos 0:02 aos 0:06 descreve um movimento de travelling, que quer dizer
que a c&acirc;mera est&aacute; se movendo ao inv&eacute;s de estar
girando em torno de um eixo, ao classificar o movimento seria
descritivo, quer dizer que a cam&ecirc;ra est&aacute; seguindo o
movimento de algu&eacute;m ou algo, nesse caso, o Simba que est&aacute;
confrontando a arara Zazu, fazendo o mesmo recuar. J&aacute; ao tentar
classificar o movimento da lente, seria o de corre&ccedil;&atilde;o de
foco, que &eacute; quando a mudan&ccedil;a &eacute; feita para manter o
foco em um objeto que est&aacute; se movendo, se aproximando ou se
afastando da c&acirc;mera, nesse caso a c&acirc;mera est&aacute; com o
seu foco voltado &aacute; Simba que se movimenta e &eacute; acompanhado
pela c&acirc;mera.&nbsp;&nbsp;&nbsp; <br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=k7kJBJ3Gkpg">RAFAELA HENTSCHKE
LEITE</a><br>
      <br>
A cena a seguir &eacute; do filme "A Pele que Habito". Pode-se perceber
que do segundo 0:18 at&eacute; 0:20 a c&acirc;mera do plano tem um
movimento panor&acirc;mico descritivo (pois deseja mostrar o estado em
que as roupas se encontram e a bagun&ccedil;a no ch&atilde;o) e
vertical, pois come&ccedil;a em um &acirc;ngulo mais baixo que vai
subindo.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=Py5qAH7wELY">RODOLFO LEME
RUSCHEINSKY</a><br>
      <br>
A primeira cena do filme Hitch (2005), faz uma mescla de contra planos
em movimento e parados. &Eacute; utilizado um travelling muito sutil,
de um lado para outro. Pode ser visto esse movimento nos primeiros
minutos.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=-gJREXlUM3Y">TAINARA MACHADO DE
FRAGA</a><br>
      <br>
A partir do minuto 1:34 a c&acirc;mera realiza um travelling "para
cima", enquadrando a cena em um plong&eacute; absoluto. A partir de
ent&atilde;o, segue em um travelling para esquerda, detendo-se em um
ponto para ent&atilde;o come&ccedil;ar a girar de forma muito
r&aacute;pida at&eacute; focar-se no c&eacute;u. Acredito que esta cena
final do filme "Irrevers&iacute;vel", do diretor Gaspar No&eacute;,
assim como todo o filme, chama a aten&ccedil;&atilde;o pela inquietude
da c&acirc;mera, que casa muito bem com a atmofesra sufocante do filme,
sendo um bom exemplo de como os movimentos de c&acirc;mera, quando bem
colocados, influenciam na fluidez (ou n&atilde;o) dos filmes. <br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=TVKJY0DMZXY">TERESA AZEVEDO DE
ASSIS BRASIL</a><br>
      <br>
No plano final do filme "Na Natureza Selvagem"(2007), de Sean Penn, a
c&acirc;mera inicia (3min 38s) com uma panor&acirc;mica de
rota&ccedil;&atilde;o, e ent&atilde;o passa para uma grua (traveling
vertical), unindo os dois movimentos, e afastando-se do personagem, ao
sair do trailer, a c&acirc;mera para de girar, passando apenas para o
movimento de grua, distanciando-se cada vez mais do personagem e do
trailer.<br>
      <br>
      </p>
      <p>**********</p>
      </td>
    </tr>
  </tbody>
</table>
</div>
<p style="margin-left: 40px;"><br>
<br>
</p>
</body>
</html>
