<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>ILAV - EXERCICIO DE AVALIACAO</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">UNISINOS / CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL</font></b>
<br>
<b><font size="+1">INTRODU&Ccedil;&Atilde;O &Agrave; LINGUAGEM
AUDIOVISUAL - 2012/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL<br>
<br>
<br>
</font></b>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;"></span><span
 style="font-weight: bold;">EXERC&Iacute;CIO DE AVALIA&Ccedil;&Atilde;O
5</span><br style="font-weight: bold;">
18/abr - entregar at&eacute; 23/abr<br>
      <br>
Encontrar no Youtube um trecho de produto audiovisual que utilize o
texto escrito de maneira n&atilde;o usual - seja na forma, no objetivo
ou na rela&ccedil;&atilde;o entre forma e objetivo. Explicar por
qu&ecirc; (3 a 5 linhas). Acrescentar o endere&ccedil;o do arquivo e o
tempo em que a escrita aparece.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank" href="http://youtu.be/2VrTldELY4E?t=3m">ALBERTO
ZIERO TESSER</a><br>
      <br>
"Marie Antoinette" (2006), de Sofia Coppola. Neste trecho, &eacute;
realizada uma interven&ccedil;&atilde;o escrita dentro da imagem em um
retrato de Maria Antonieta-muito parecido com o original de Le Brun,
estilizado em Rococ&oacute;- onde em tr&ecirc;s planos se tenta mostrar
a queda de um &iacute;cone que representa os gastos da corte francesa.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=5xTBJBRG96E">CAETANO WEISSMANN
BICCA</a><small><small><a
 href="http://www.youtube.com/watch?v=5xTBJBRG96E"><br>
      </a></small></small><br>
Clipe: D.V.N.O, musica criada pela dupla de musica eletr&ocirc;nica
"Justice":<br>
      <br>
O clipe apresenta claramente o texto incorporado a v&aacute;rios
conjuntos de imagem que estas funcionam como cen&aacute;rio para o
v&iacute;deo musical, a escrita pode ser identificada como legenda para
a letra da m&uacute;sica, pois as imagens se interligam dando uma
id&eacute;ia de continua&ccedil;&atilde;o, tornando mais f&aacute;cil a
compreens&atilde;o. &Eacute; uma forma inteligente, interativa e
criativa para se usar a legenda, e ultimamente essa t&eacute;cnica tem
sido utilizada bastante em clipes musicais.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=H5JDNCeDuQw">CAROLINA SOUZA DA
SILVEIRA</a><br>
== RECEBIDO 09/mai ==<br>
      <br>
Em toda esta sequ&ecirc;ncia do filme Zoombieland (2009) a escrita
&eacute; usada de forma humorada e did&aacute;tica para exemplificar as
regras impostas pelo personagem central.Os textos aparecem no
cen&aacute;rio e no minuto 0:29 interfere na cena com um dos
personagens. <br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=zyUw3NtLEJA">CAROLINA VICENTINI
COELHO</a><br>
== RECEBIDO 09/mai ==<br>
      <br>
0:39 - 2:15 Abertura de Quase Famosos<br>
      <br>
Os cr&eacute;ditos iniciais de Quase Famosos, de Cameron Crowe, se
difere dos demais por serem escritos manualmente e ao mesmo tempo que
s&atilde;o filmados, mostrando o ato de escrever. Planos da escrita
manual no bloco de notas, intercalada com os discos de rock em vinil,
ingressos de shows e revistas Rolling Stone nos d&atilde;o um
pr&eacute;via do que se trata o filme, que nos mostra um jovem com
aspira&ccedil;&otilde;es jornal&iacute;sticas.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=XfUDdEIViJ0">CLARISSA VIRMOND</a><br>
      <br>
No filme "Querida Wendy", dirigido por Thomas Vinterberg e escrito por
Lars von Trier, h&aacute; uma sequ&ecirc;ncia de um confronto armado em
que um dos personagens &eacute; atingido pelos policiais e aparece o
raio-x do osso sendo baleado (minuto 1:27 - 1:34). Sobreposta &agrave;
imagem, h&aacute; escritos indicando os nomes dos ossos e
informa&ccedil;&otilde;es sobre a bala. Mais al&eacute;m (minuto 3:13 -
3:20), outro personagem d&aacute; um tiro e aparece o mesmo
artif&iacute;cio, com linhas sinalizando a traget&oacute;ria que a bala
percorre, junto com outras informa&ccedil;&otilde;es relacionadas
(n&atilde;o &eacute; poss&iacute;vel ler, devido &agrave; qualidade do
v&iacute;deo).<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=UvqzWHvrZiA">FRANCISCO HABEYCHE
SIECZKOWSKI</a><br>
      <br>
0:18 - 0:30<br>
      <br>
Na cena do filme ''Scott Pilgrim vs. The World'', o uso da escrita
parece bastante &uacute;nico e exclusivo. Lembrando a est&eacute;tica
do videogame, a cena traz uma refer&ecirc;ncia a momentos comuns em
videogames em que o personagem recebe uma nova habilidade ou sobre de
n&iacute;vel, fato que ocorre acompanhado de um texto na tela do jogo,
e por ser pertinente &agrave; hist&oacute;ria e est&eacute;tica do
filme, tamb&eacute;m aparece na cena com o mesmo objetivo.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=REDwfnI2s4s">GABRIELA ROSA BURCK
MELLO</a><br>
      <br>
Cena do filme "Bastardos Ingl&oacute;rios", de Quentin Tarantino.
Tempo: 0:03 - 0:14<br>
      <br>
Tarantino, nesta cena, utiliza da escrita sobreposta &agrave; imagem,
com o objetivo de apresentar, dar nome a seu personagem, Hugo Stiglitz,
ao espectador. Logo em seguida o diretor aplica a escrita
inclu&iacute;da na pr&oacute;pria imagem, por meio de um objeto do
cen&aacute;rio. Isto ocorre atrav&eacute;s das not&iacute;cias de um
jornal, o qual descreve algumas experi&ecirc;ncias do personagem, que
s&atilde;o importantes para a compreens&atilde;o da personalidade de
Hugo, do motivo dele estar ali e o pr&oacute;prio desenvolvimento do
filme. Como complemento, para ressaltar o pacto da presen&ccedil;a do
personagem e de quem ele &eacute;, Tarantino utiliza de elementos
fortes e marcantes de sonoridade.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=-5uS7ZHCD2Q">JOANA BERNARDES</a><br>
      <br>
City Lights (1931, Chaplin)<br>
Tempo 00:01 - 1:25, 4:12 - 4:17, 49:17<br>
      <br>
A forma escrita aparece aqui separada da imagem, com o objetivo de
mostrar os cr&eacute;ditos. Logo depois contemplamos a imagem de uma
cidade, e nessa parte a escrita vem sobreposta &agrave; imagem, com o
nome do filme "City Lights". A parte escrita que aparece a seguir
&eacute; separada da imagem, um intert&iacute;tulo que tem como
objetivo comunicar as palavras que ser&atilde;o ditas pelo personagem;
h&aacute; mais um intert&iacute;tulo, com uma rela&ccedil;&atilde;o
temporal, mostrando o tempo que passara. Por fim temos uma escrita
dentro da imagem, a not&iacute;cia no jornal, uma
informa&ccedil;&atilde;o impressa crucial na hist&oacute;ria do filme.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=q7kVNUM-gRY">JONAS PIRES DA COSTA</a><br>
      <br>
Os textos do trecho (que v&atilde;o do minuto 1:15 ao 1:23) vem do
filme "O Fabuloso Destino de Am&eacute;lie Poulain" de Jean Pierre
Jeunet. Eles s&atilde;o inusitado por sua forma, que mostram-os como
sendo parte do cen&aacute;rio, com um personagem interagindo com eles,
adicionando modificando a posi&ccedil;&atilde;o de suas letras. O
primeiro texto tem por objetivo apresentar o elenco, j&aacute; o
segundo serve para apresentar o nome do filme.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=uzHThoav6hs">J&Uacute;LIA
SONDERMANN</a><small><small><a
 href="http://www.youtube.com/watch?v=uzHThoav6hs"><br>
      </a></small></small><br>
O filme que selecionei &eacute; "Aplhaville" de Jean-Luc Godard quando
no minuto 0:53 uma placa luminosa localiza a dire&ccedil;&atilde;o a
ser todamada pelos personagens. Eles est&atilde;o indo para o norte mas
o que diferencia a placa n&atilde;o &eacute; seu conteudo mas sua
forma, pois sabemos que uma placa de estrada n&atilde;o &eacute;
luminosa talvez a placa ideializada para o mundo criado no filme sim,
mas o mundo real n&atilde;o.<br>
      <br>
Cabe recomendar este curta-metragem, chamado "<a target="_blank"
 href="http://www.youtube.com/watch?v=GUYVx8e-AeQ">Logorama</a>"
j&aacute; que estamos lidando com as divesas
formas de escrita.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=BqZYFVumJTM">LARISSA LEWANDOSKI
DICK</a><br>
== RECEBIDO 28/abr ==<br>
      <br>
Min. 7:31<br>
      <br>
O T&iacute;tulo &eacute; representado atrav&eacute;s de um quadrinho,
apesar de obter uma forma usual que seria a escrita dentro da imagem, a
maneira no qual o t&iacute;tulo &eacute; abordado (atrav&eacute;s do
quadrinho), n&atilde;o &eacute; convencional, ele se "apresenta"
v&aacute;rias vezes na narrativa, pois t&ecirc;m uma
fun&ccedil;&atilde;o importante na narrativa, al&eacute;m de informar o
nome do curta.<br>
      <small><small><br>
      <br>
      </small></small>**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=r94AJzJZZaU">LUCAS FURTADO ESTEVES</a><br>
== RECEBIDO 15/mai ==<br>
      <br>
Ao assistir o fragmento de cena retirado&nbsp; da s&eacute;rie de TV
"Batman e Robin", dos anos 60, analisei uma maneira extremamente
peculiar de se utilizar o texto. A maneira expressa pela s&eacute;rie
de TV "abusa" do formato escrito para explicar algo j&aacute; muito
claro visualmente. Durante um combate, quando algum soco &eacute; dado,
para ilustrar a for&ccedil;a do soco s&atilde;o utilizadas palavras
inexistentes que s&oacute; aumentam a tens&atilde;o da trama.<br>
      <br>
(nenhum momento espec&iacute;fico. durante toda a luta o mesmo formato
de escrita pode ser encontrado)<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=SJlr01D_qmY">MATHEUS WEYH DA CRUZ
DUARTE</a><br>
== RECEBIDO 01/mai ==<br>
      <br>
A luta inicia aos 43 segundos de v&iacute;deo. A escrita usada nessa
cena, do filme "Scott Pilgrim vs. The World", &eacute; muito
interessante. Como se fosse num jogo de video-game, a cada soco que
Pilgrim desfere em Patel, seu oponente, um contador aparece na tela e,
como no cl&aacute;ssico jogo de arcade "Super Street Fighter II",
quando o contador chega aos 64, ele desfere um golpe especial. No
filme, a escrita &eacute; tamb&eacute;m usada pra apresentar os
personagens com pequenas fichas e v&aacute;rias onomatop&eacute;ias.<br>
      <p style="margin-left: 40px;"><br>
      </p>
      <p>**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=bl6RJyZdBSU">PATRICK DE SOUZA
AROZI</a><br>
      <br>
Tempo: 0:47<br>
      <br>
O v&iacute;deo apresenta um uso pouco usual do recurso da escrita
dentro da imagem ao relaciona-lo de legenda. Por meio de uma
coreografia e de escritos ao longo do corpo das dan&ccedil;arinas, o
expectador &eacute; guiado pela letra da can&ccedil;&atilde;o "Harder,
better, faster ,stronger" da dupla francesa Daft Punk , de forma a
relacionar um novo uso para o recurso popularizado sob a
a&ccedil;&atilde;o de texto sobreposto &agrave; imagem.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=M2OKWoEFSdg">PEDRO HENRIQUE BRUM
GOSSLER</a><br>
      <br>
(Minuto: 0:43)<br>
      <br>
O texto dentro da imagem, em Encontros e Desencontros, tem uma
fun&ccedil;&atilde;o est&eacute;tica, onde os caracteres passam um
significado que n&atilde;o condiz com a gram&aacute;tica da
l&iacute;ngua em quest&atilde;o, mas sim, representam um sentimento de
confus&atilde;o e estrenheza. Ou seja, o texto atua como uma
pontua&ccedil;&atilde;o, tanto para o plano anterior quanto o seguinte,
no qual a personagem observa o exterior com um olhar perdido. Pedro
Gossler<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=F81MQ-L_Fy4">RAFAEL DA FONTE DE
HIRES</a><br>
      <br>
dos 1:28:00 at&eacute; 1:29:05<br>
      <br>
O texto descrito na cena seria o de narrar ou comentar algum aspecto da
a&ccedil;&atilde;o no v&iacute;deo, nesse caso seria o de
ep&iacute;logo que consiste em contar algo como "baseado em fatos
reais" ou alguma descri&ccedil;&atilde;o adicional como "depois da cena
final, personagem "x" tomou um rumo de vida qualquer" e este texto
&eacute; escrito atrav&eacute;s de entret&iacute;tulos, ou seja,
t&iacute;tulos usados para subdividir um texto mais extenso que
&eacute; feito separando a imagem dos cart&otilde;es de texto escrito.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=TpG3BxRctQ4">RAFAELA HENTSCHKE
LEITE</a><br>
      <br>
O clipe Weightless da banda All Time Low utiliza o texto escrito de uma
forma interessante e criativa. A forma do texto aparece sobreposta
&agrave; imagem, j&aacute; que as palavras tapam alguns pontos das
cenas por estarem sobrepostas. Al&eacute;m disso, t&ecirc;m o objetivo
de comentar ou narrar o que est&aacute; acontecendo. S&atilde;o
pequenas frases que, conforme o videoclipe se desenrola, aparecem
caracterizando os personagens, comentando situa&ccedil;&otilde;es de
forma c&ocirc;mica, ou at&eacute; mesmo tomando a forma de um
pensamento. Por esse motivo, essa forma escrita lembra as
hist&oacute;rias em quadrinhos, n&atilde;o s&oacute; devido &agrave;
est&eacute;tica das palavras, mas tamb&eacute;m no modo em como elas
s&atilde;o usadas. Os pensamentos lembram as pequenas "nuvens de
pensamentos" usadas nas HQs. &Eacute; um jeito interessante de se
narrar uma hist&oacute;ria atrav&eacute;s desses textos, como se fosse
uma mistura das HQs com o audiovisual.(A escrita aparece durante o
clipe inteiro)<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=2W2NWkHQrcw4:30">RODOLFO LEME
RUSCHEINSKY</a><br>
      <br>
6:05, 7:00<br>
      <br>
A escrita nesses trechos do filme ''Muita calma nessa hora'', mostra-se
com o objetivo de apresentar os personagens. Normalmente a forma de
apresentar caracteristicas dos personagens principais &eacute; feita de
forma &iacute;mplicita, por exemplo, formula-se situa&ccedil;&otilde;es
onde os personagens possam colocar em a&ccedil;&atilde;o suas
caracterisicas. Aqui isso &eacute; feito de um modo muito objetivo.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=vSmuy5ZHBlU">TAINARA MACHADO DE
FRAGA</a><br>
      <br>
Acredito que esse filme, 1,99-Um Supermercado que Vende Palavras, do
Marcelo Masag&atilde;o, seja um exemplo (talvez &uacute;nico) de uso da
escrita no filme com forma e objetivos unidos, de maneira n&atilde;o
usual. A escrita &eacute; a mensagem do filme e ele n&atilde;o faz
sentido sem essas palavras. Estas palavras est&atilde;o colocadas em
objetos durante todo o filme, portanto de forma n&atilde;o usual, que
representam desejos de consumo e seu obejtivo &eacute;, justamente,
passar essa mensagem do consumo de s&iacute;mbolos e
signific&acirc;ncias que o objeto oferece e n&atilde;o do consumo do
objeto em sim.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=ksU-A9bSSmQ">TERESA AZEVEDO DE
ASSIS BRASIL</a><br>
      <br>
(n&atilde;o encontrei o filme no youtube, mas neste v&iacute;deo, aos
53s aparece o trecho a que me refiro)<br>
      <br>
O filme Ainda Orangotangos, de gustavo Spolidoro, apresenta o
t&iacute;tulo de maneira pouco usual. Em boa parte dos filmes o
t&iacute;tulo &eacute; ou separado da imagem ou sobreposto &agrave;
ela. No entanto, neste filme, Spolidoro utiliza da escrita dentro da
imagem, com o t&iacute;tulo escrito na parede, fazendo parte do
cen&aacute;rio do filme.<br>
      </p>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
</div>
</body>
</html>
