<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>ILAV - EXERCICIO DE AVALIACAO</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">UNISINOS / CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL</font></b>
<br>
<b><font size="+1">INTRODU&Ccedil;&Atilde;O &Agrave; LINGUAGEM
AUDIOVISUAL - 2012/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL</font></b><br>
<br>
&nbsp;<br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;"></span><span
 style="font-weight: bold;">EXERC&Iacute;CIO FINAL DE
AVALIA&Ccedil;&Atilde;O<br>
      <br>
QUEST&Atilde;O 7<br>
      </span>16/mai - presencial<span style="font-weight: bold;"><br>
      <br>
      </span>Escolher 3 dos 7 recursos da linguagem audiovisual
listados abaixo.
Lembrar de uma utiliza&ccedil;&atilde;o de cada um dos escolhidos que
tenha assistido (de prefer&ecirc;ncia, recentemente) - n&atilde;o valem
exemplos mostrados nestas aulas. Identificar onde foi (em que filme,
que novela ou seriado, que comercial ou videoclipe, etc.), descrever
rapidamente o contexto narrativo (o que est&aacute; acontecendo na
hist&oacute;ria) e justificar a utiliza&ccedil;&atilde;o do recurso
(por que foi feito desta maneira e n&atilde;o de outra).<br>
      <br>
/ Plong&ecirc; absoluto<br>
/ Congelamento da imagem<br>
/ Traveling de aproxima&ccedil;&atilde;o<br>
/ Narra&ccedil;&atilde;o objetiva<br>
/ Ru&iacute;do narrativo<br>
/ Corte invis&iacute;vel<br>
/ Tela dividida<br>
(5 a 10 linhas cada)<br>
      <br>
**********<br>
      <p>/ Plong&ecirc; absoluto: escolhido por 16
alunos<br>
/ Tela dividida: escolhido por 13 alunos<br>
/ Traveling de aproxima&ccedil;&atilde;o: escolhido por 10 alunos<br>
/ Congelamento da imagem: escolhido por 7 alunos<br>
/ Ru&iacute;do narrativo: escolhido por 7 alunos<br>
/ Corte invis&iacute;vel: escolhido por 5 alunos<br>
/ Narra&ccedil;&atilde;o objetiva: escolhido por 3 alunos<br>
/ Contra-plong&ecirc;: escolhido por 1 aluno<br>
      </p>
      <p>2 alunos deram s&oacute; 2 exemplos (em
vez de 3).<br>
1 alunos deu 7 exemplos.<br>
      </p>
      <p>"Titanic" foi exemplo de plong&ecirc;
absoluto e de traveling de aproxima&ccedil;&atilde;o.<br>
"Os famosos e os duendes da morte" tamb&eacute;m.<br>
"Harry Potter" foi exemplo de traveling de aproxima&ccedil;&atilde;o e
de corte invis&iacute;vel.<br>
"Era uma vez na Am&eacute;rica" foi exemplo de ru&iacute;do narrativo e
de congelamento.<br>
      </p>
      <p>Dos que escolheram plong&ecirc; absoluto:
3 deram exemplo de "Os intoc&aacute;veis".<br>
Dos que esoclheram tela dividida, 8 deram exemplo de "500 dias com ela."<br>
      </p>
      <p>***********<br>
      </p>
      <p><span style="font-weight: bold;">QUEST&Atilde;O 8<br>
      </span>16/mai - presencial<span style="font-weight: bold;"><br>
      </span><br>
HAMLET (Inglaterra, 1948, dir. Lawrence Olivier) e HAMLET (EUA, 1990,
dir. Franco Zeffirelli). O pr&iacute;ncipe Hamlet acabou de descobrir
que seu pai, o rei, morto h&aacute; poucos meses, na verdade foi
assassinado por seu tio Claudius, que assumiu o trono e casou com a
rainha Gertrude, m&atilde;e de Hamlet. Perturbado, Hamlet vai ao
encontro de sua amada Of&eacute;lia. E &eacute; em consequ&ecirc;ncia
desse encontro que Polonius, pai de Of&eacute;lia e conselheiro da
Corte, vai falar com o Rei e a Rainha.<br>
      <br>
Sendo trechos equivalentes de uma mesma hist&oacute;ria, o que faz com
que sejam diferentes? (25 a 30 linhas.) (Dica: n&atilde;o supervalorize
quest&otilde;es t&eacute;cnicas e hist&oacute;ricas; concentre-se em
linguagem.)<br>
      <br>
      <br>
**********<br>
ARTICULA&Ccedil;&Atilde;O<br>
      <br>
(1948) "A sequ&ecirc;ncia tem tr&ecirc;s cenas: o encontro entre Hamlet
e Of&eacute;lia, mostrado em flash-back; o presente de Of&eacute;lia,
lembrando do encontro; e a ida de Polonius para contar a novidade ao
rei."<br>
      <br>
(1990) "Diversos planos numa cena e um &uacute;nico plano com
v&aacute;rios movimentos de c&acirc;mara na outra."<br>
      <br>
      <br>
ENQUADRAMENTO<br>
      <br>
(1948) "O encontro &eacute; mostrado em um &uacute;nico &acirc;ngulo,
tendo ao fundo a porta, por onde o personagem sairia."<br>
      <br>
(1948) "Na cena 2 temos um enquadramento do pai de Of&eacute;lia entre
os ombros do rei e da rainha."<br>
      <br>
(1990) "Como Polonius est&aacute; observando de cima, seu ponto de
vista &eacute; plong&ecirc;, e ele &eacute; visto (por n&oacute;s, mas
n&atilde;o pelos personagens) em contra-plong&ecirc;."<br>
      <br>
      <br>
DURA&Ccedil;&Atilde;O<br>
      <br>
(1948) "H&aacute; pouqu&iacute;ssimos planos, e a narrativa central do
trecho &eacute; feita em plano-sequ&ecirc;ncia." <br>
      <br>
(1990) "Todas as a&ccedil;&otilde;es est&atilde;o acontecendo na <span
 style="color: rgb(255, 0, 0);">hora
dieg&eacute;tica</span>".<br>
      <br>
(1948) "A cena &eacute; uma lembran&ccedil;a do que j&aacute; ocorreu."
(1990) "Cena ocorre linearmente, em um presente dieg&eacute;tico."<br>
      <br>
      <br>
MOVIMENTO<br>
      <br>
(1948) "C&acirc;mara aproxima de Of&eacute;lia em <span
 style="color: rgb(255, 0, 0);">zoom in</span>" <br>
      <br>
(1948) "Poucos movimentos de c&acirc;mara, s&oacute; um traveling de
aproxima&ccedil;&atilde;o no in&iacute;cio e outro de afastamento no
fim, para dar ideia de que estamos acessando as lembran&ccedil;as do
personagem."<br>
      <br>
(1990) "Tem um n&uacute;mero superior de planos e movimentos de
c&acirc;mara".<br>
      <br>
      <br>
ESCRITA <br>
      <br>
xxx<br>
      <br>
      <br>
M&Uacute;SICA<br>
      <br>
(1948) "H&aacute; uma m&uacute;sica extradieg&eacute;tica em bg, com
fun&ccedil;&atilde;o l&iacute;rica".<br>
      <br>
(1948) "A m&uacute;sica parece casar com o voice-over", (1990) "a
m&uacute;sica &eacute; apenas uma pontua&ccedil;&atilde;o &agrave;
dramaticidade de cena."<br>
      <br>
      <br>
RU&Iacute;DO<br>
      <br>
(1948) "Existe uma alta m&uacute;sica extradieg&eacute;tica desde o
come&ccedil;o, e o ru&iacute;do da cena &eacute; ocultado o tempo todo,
tanto pela m&uacute;sica quanto pela narra&ccedil;&atilde;o."<br>
      <br>
(1990) "&Agrave; medida que a tens&atilde;o da cena aumenta, uma
m&uacute;sica extradieg&eacute;tica aparece, sem ocultar o som dos
ru&iacute;dos."<br>
      <br>
      <br>
FALA<br>
      <br>
(1948) "Of&eacute;lia narra a a&ccedil;&atilde;o que est&aacute;
acontecendo na tela, mas como se fosse uma lembran&ccedil;a."<br>
      <br>
(1948) "A narra&ccedil;&atilde;o de Of&eacute;lia &eacute;
      <span style="color: rgb(255, 0, 0);">extradieg&eacute;tica</span>."<br>
      <br>
(1948) "Of&eacute;lia &eacute; uma narradora subjetiva, j&aacute; que
faz parte da cena"<br>
      <br>
(1990) "Quase n&atilde;o h&aacute; di&aacute;logos, os personagens se
comunicam por gestos e olhares."<br>
      <br>
      <br>
CORTE<br>
      <br>
(1948) "A c&acirc;mara se aproxima do rosto de Of&eacute;lia e
h&aacute; um<span style="color: rgb(255, 0, 0);"> fade out</span>.
(...) Depois do flash-back, h&aacute; um <span
 style="color: rgb(255, 0, 0);">fade in</span>
e voltamos &agrave; cena anterior."<br>
      <br>
(1990) "No encontro do casal h&aacute; um <span
 style="color: rgb(255, 0, 0);">troca-troca de
c&acirc;maras</span>, pegando eles de <span
 style="color: rgb(255, 0, 0);">todos os &acirc;ngulos poss&iacute;veis</span>."<br>
      <br>
(1948) "Quando Hamlet se afasta, a passagem de plano &eacute; feita por
sobreposi&ccedil;&atilde;o, insinuando talvez que as
a&ccedil;&otilde;es se passaram apenas na cabe&ccedil;a da
Of&eacute;lia."<br>
      <br>
(1948) "O corte para a pr&oacute;xima cena ocorre <span
 style="color: rgb(255, 0, 0);">de modo
invis&iacute;vel</span>."<br>
      <br>
(1990) "Os cortes s&atilde;o secos, n&atilde;o havendo nenhum recurso
estilizado."<br>
      <br>
      <br>
RELA&Ccedil;&Atilde;O LINGUAGEM /&nbsp; NARRATIVA<br>
      <br>
"Um encena o que no outro foi narrado."<br>
      <br>
"O grande diferencial &eacute; como as a&ccedil;&otilde;es s&atilde;o
contadas, um como lembran&ccedil;a e o outro dentro do tempo
dieg&eacute;tico."<br>
      <br>
(1990) "O pai de Of&eacute;lia presente na cena nos d&aacute; outro
plano, o de ponto de vista."<br>
      <br>
(1990) "O espectador observa o acontecimento pela vis&atilde;o do
      <span style="color: rgb(255, 0, 0);">padre</span>, podendo
entender que
a interpreta&ccedil;&atilde;o dele - a de
que Hamlet est&aacute; louco - est&aacute; errada."<br>
      <br>
(1990) "Em um corredor acima, o pai de Of&eacute;lia assiste a cena; no
outro filme Of&eacute;lia est&aacute; contando ao pai o que viu."<br>
      <br>
(1948) "Of&eacute;lia narra a cena, provavelmente para seu pai e, ao
saber do ocorrido, Polonius vai ao encontro do rei e da rainha."<br>
      </p>
      </td>
    </tr>
  </tbody>
</table>
</div>
<p style="margin-left: 40px;"><br>
</p>
</body>
</html>
