<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>ILAV - EXERCICIO DE AVALIACAO</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">UNISINOS / CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL</font></b>
<br>
<b><font size="+1">INTRODU&Ccedil;&Atilde;O &Agrave; LINGUAGEM
AUDIOVISUAL - 2012/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL<br>
<br>
<br>
</font></b>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;"></span><span
 style="font-weight: bold;">EXERC&Iacute;CIO DE AVALIA&Ccedil;&Atilde;O
6</span><br style="font-weight: bold;">
02/mai - entregar at&eacute; 07/mai<br>
      <br>
Encontrar, em algum produto audiovisual dispon&iacute;vel na internet,
um exemplo de elemento sonoro (m&uacute;sica, ru&iacute;do ou fala) que
esteja no limite de alguma das classifica&ccedil;&otilde;es que
discutimos em aula: dieg&eacute;tico ou extradieg&eacute;tico,
narrativo ou descritivo, em quadro ou fora de quadro. Dizer como
voc&ecirc; classificaria e explicar por qu&ecirc;. Acrescentar o
endere&ccedil;o do arquivo e o tempo em que o elemento escolhido
aparece.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=K9L_zXcGNAE">ALBERTO ZIERO TESSER</a><br>
      <br>
"Thunder Perfect Mind" (2005), de Jordan Scott<br>
      <br>
A fala &eacute; dentro e fora de quadro, dependendo dos planos, isso
fica muito claro no inicio, pois a voz dela pode ser escutada enquanto
a mulher aparece em cena mas est&aacute; de l&aacute;bios cerrados,
enquanto em outros planos como no metr&ocirc; &eacute; poss&iacute;vel
ver que ela recita. <br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=-wI4jJq98tU">CAETANO WEISSMANN
BICCA</a><br>
      <br>
Filme: singing in the rain; No in&iacute;cio da cena nos parece que a
voz est&aacute; dentro do quadro cantada pela atriz Jean Hagen [Lina],
mas quando se abrem as cortinas percebe-se que a verdadeira voz vem de
Debbie Reynolds [Kathy]. O que antes parecia um som em quadro na
verdade estava fora e a seguir volta a ser de quadro quando as duas
aparecem ou quando apenas aparece no plano Kathy cantando.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=rW23RsUTb2Y">CAROLINA SOUZA DA
SILVEIRA</a><br>
== RECEBIDO 09/mai ==<br>
      <br>
1:30<br>
      <br>
Do filme ''Tubar&atilde;o" (1975), m&uacute;sica extradieg&eacute;tica
usada para real&ccedil;ar a situa&ccedil;&atilde;o dram&aacute;tica e
que causa tens&atilde;o no espectador. Em um filme que marca tanto,
sempre h&aacute; um ponto nele que seja sempre usado como
refer&ecirc;ncia. Em Tubar&atilde;o com certeza &eacute; a
m&uacute;sica. Dominante, este breve trecho &eacute; at&eacute; hoje
relacionado &agrave; tubar&otilde;es, medo, tens&atilde;o e meios
aqu&aacute;ticos. Aparece em outros filmes que fazem refer&ecirc;ncia a
este, aparece em qualquer brincadeira dentro de uma piscina (ou mar, ou
rio,...), e aparece inconscientemente nas nossas cabe&ccedil;as quando
nos deparamos com um tubar&atilde;o. Exemplo disso, no meu primeiro
mergulho de cilindro um tubar&atilde;o se aproximou, minha
respira&ccedil;&atilde;o travou, e tudo que eu ouvia era TAM, TAM. TAM,
TAM. TAMTAMTAMTAMTAMTAMTAM. E at&eacute; hoje, n&atilde;o conheci
nenhum mergulhador que tenha se deparado com um tubar&atilde;o que
n&atilde;o sentiu a mesma sensa&ccedil;&atilde;o de medo da
m&uacute;sica do filme, mesmo sabendo que o comportamento deles
n&atilde;o &eacute; o mostrado no longa. Isto &eacute; o efeito de uma
trilha muito bem usada.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=0Fd7X_k7IE8">CAROLINA VICENTINI
COELHO</a><br>
      <br>
54:10 - 55:00 O Dem&ocirc;nio das Onze Horas<br>
      <br>
Nessa cena, que mostra Marianne e Ferdinand, encenando a guerra do
Vietnam para turistas americanos, temos ao fundo o som de
metralhadoras, avi&otilde;es, explos&otilde;es, etc; ru&iacute;do que
poderia ser classificado como expressivo, pois n&atilde;o acompanha a
imagem, nem a contraria, seria mais uma realidade exacerbada dos sons
da encena&ccedil;&atilde;o feita pelos protagonistas.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=rBqEFnQCm3A">CLARISSA VIRMOND</a><br>
      <br>
"Eu, voc&ecirc; e todos n&oacute;s", de Miranda July. (n&atilde;o
encontrei dispon&iacute;vel com legendas em portugu&ecirc;s)<br>
Trecho 00:42 - 01:41<br>
      <br>
O filme come&ccedil;a com uma foto de um casal assistindo ao
p&ocirc;r-do-sol conversando com vozes que a princ&iacute;pio causam
estranhamento. Quando a personagem aparece em quadro com o microfone,
compreende-se que &eacute; ela quem cria as vozes, que antes estavam em
off. (talvez antes do momento em que se percebe que a personagem
&eacute; quem cria as falas seja um di&aacute;logo, e depois possa ser
classificado como um mon&oacute;logo, ou ainda, talvez poderia ser
classificado como um "mon&oacute;logo de di&aacute;logo subjetivo", se
a personagem fala sozinha, mas cria um di&aacute;logo conforme o seu
ponto de vista participante?).<br>
      <br>
Ainda no quadro com a foto, ouve-se o ru&iacute;do descritivo que
poderia se relacionar ao barulho das ondas do mar, mas logo se percebe
que &eacute; a personagem que reproduz o ru&iacute;do com os chiados da
televis&atilde;o (poderia ser um "ru&iacute;do dieg&eacute;tico" no
quadro em que ela narra com o microfone e ao mesmo tempo gira o
bot&atilde;o da televis&atilde;o?).<br>
      <br>
A partir do tempo 0:57 entra uma m&uacute;sica extradieg&eacute;tica,
j&aacute; que aparentemente n&atilde;o foi a personagem que a
introduziu e j&aacute; que ela parece nem perceber a m&uacute;sica.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=vaK_Yv_GwR0">FRANCISCO HABEYCHE
SIECZKOWSKI</a><br>
      <br>
00:00 -&gt; 02:31<br>
      <br>
O trecho apresentado no in&iacute;cio do epis&oacute;dio &eacute;
bastante curioso. A princ&iacute;pio parece ser apenas uma
narra&ccedil;&atilde;o da personagem que descreve a cena a partir de
seu ponto de vista. Logo descobre-se que, pelo tempo verbal usado,
trata-se de um personagem que j&aacute; morreu e que narra a vida dos
personagens ap&oacute;s sua morte. Portanto acredito que foge do
padr&atilde;o da narra&ccedil;&atilde;o usual, que muitas vezes vem de
um personagem que faz parte da hist&oacute;ria interagindo com os
outros personagens, ou ent&atilde;o &eacute; apenas uma
narra&ccedil;&atilde;o por um personagem que n&atilde;o participa
ativamente na trama. Nesse caso, a narradora faz parte da
hist&oacute;ria mesmo n&atilde;o interagindo com os personagens.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=s45uWzDkVBM">GABRIELA ROSA BURCK
MELLO</a><br>
      <br>
Trecho do filme "Y tu mam&aacute; tambi&eacute;n", de Alfonso
Cuar&oacute;n.<br>
Tempo: 0:01 - 0:36<br>
      <br>
Inicialmente tem-se no trecho elementos dieg&eacute;ticos, os quais
fazem parte da cena, pois os personagens os escutam, como o
ru&iacute;do descritivo, dominante na cena, que caracteriza o mar e
d&aacute; mais realidade ao ambiente em que est&atilde;o inseridos os
personagens. Em 0:05 do v&iacute;deo, nota-se a mudan&ccedil;a de
elementos dieg&eacute;ticos para extradieg&eacute;ticos, quando surge
uma voz fora de quadro, em OFF, feita por um narrador que n&atilde;o
pertence a cena, com o objetivo de contar o que viria a acontecer com
determinados personagens.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=DFe0OR-Vaww">JOANA BERNARDES</a><br>
      <br>
(0:00 - 2:06)<br>
      <br>
Harry Potter e as Rel&iacute;quias da Morte, de David Yates, produzido
em 2010. &Eacute; apresentada aqui m&uacute;sica dieg&eacute;tica, pois
a mesma faz parte da cena: os personagens est&atilde;o ouvindo-a no
r&aacute;dio. Nesse caso ela n&atilde;o est&aacute; sozinha pois
&eacute; combinada com outros elementos sonoros, o que a deixa em
background. No entanto, a partir dos 55 segundos ela faz uma
transi&ccedil;&atilde;o de background para dominante e passamos a
n&atilde;o escutar mais nada al&eacute;m da m&uacute;sica. Essa
transi&ccedil;&atilde;o ocorre novamente mais tarde, fazendo com que a
m&uacute;sica volte a ser background, possibilitando a
capta&ccedil;&atilde;o de outros elementos sonoros no fim da cena.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=TqRHjYl955s">JONAS PIRES DA COSTA</a><br>
      <br>
Este video &eacute; uma cena do filme "C&atilde;es de Aluguel" de
Quentin Tarantino. Nela h&aacute; uma m&uacute;sica dieg&eacute;tica
produzida por um radio que faz parte do cen&aacute;rio, e serve como
som background para a cena. A cena mescla a m&uacute;sica com
ru&iacute;dos tamb&eacute;m dieg&eacute;ticos, que t&ecirc;m a
fun&ccedil;&atilde;o de descri&ccedil;&atilde;o (como os passos do
personagem, suas falas, o som do tiro no final da cena...) e
narra&ccedil;&atilde;o (como os gritos do outro personagem).<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=YBmFvg3dYu0">J&Uacute;LIA
SONDERMANN</a><br>
      <br>
Desde o come&ccedil;o do v&iacute;deo at&eacute; o minuto 0:55 &eacute;
poss&iacute;vel ouvir o ru&iacute;do do helic&oacute;ptero que &eacute;
descritivo, pois confere maior realismo a imagem mostrada. O
ru&iacute;do &eacute; ouvido pelo espectador em primeiro plano por isso
&eacute; n&atilde;o se ouve com clareza o di&aacute;logo que
est&aacute; acontecendo entre os v&aacute;rios personagens em cena. O
barulho das h&eacute;lices est&aacute; fora de quadro mas as falas dos
protagonistas est&aacute; dentro de quadro.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=90uRczmT8g4">LARISSA LEWANDOSKI
DICK</a><br>
      <br>
A cena constitui dois exemplos de m&uacute;sicas dieg&eacute;ticas. Do
in&iacute;cio da cena at&eacute; o tempo - 00:37 &eacute; auxiliado por
um RU&Iacute;DO DESCRITIVO, pois acompanha a imagem, podendo
proporcionar um maior realismo. O tempo - 00:37 at&eacute; 00:48, a
m&uacute;sica dieg&eacute;tica &eacute; executada pelas personagens, e
serve de auxilio como caracteriza&ccedil;&atilde;o de cena. No tempo
00:47 temos um exemplo de m&uacute;sica fora de quadro.<br>
      <p style="margin-left: 40px;"><br>
      </p>
      <p>**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=i94nansYjsM">LUCAS FURTADO ESTEVES</a><br>
      <br>
(durante toda a cena)<br>
      <br>
A cena escolhida aborda o ru&iacute;do de uma maneira muito peculiar,
pois, inicialmente, a personagem de Elle Drive assovia uma
m&uacute;sica enquanto se movimenta, sendo ent&atilde;o, um
ru&iacute;do de cena. Mas conforme a cena continua, a personagem deixa
de assoviar e o ru&iacute;do de cena transforma-se em trilha sonora, ou
seja, um ru&iacute;do extradieg&eacute;tico. A cena transforma o som,
com a inten&ccedil;&atilde;o de aumentar a tens&atilde;o da
a&ccedil;&atilde;o, pois conforme Elle Drive aproxima-se da Noiva, a
m&uacute;sica aumenta e deixa de ser ru&iacute;do de cena.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=ra7Fa6kE718">MATHEUS WEYH DA CRUZ
DUARTE</a><br>
      <br>
[A sequ&ecirc;ncia inicia aos 0:57s]<br>
      <br>
No filme "Southland Tales", durante uma alucina&ccedil;&atilde;o
induzida por drogas, um dos personagens come&ccedil;a a dublar a
m&uacute;sica "All These Things That I've Done" da banda "The Killers".
A m&uacute;sica &eacute; dieg&eacute;tica, pois faz parte da trama e
&eacute; dominante porque toda a sequ&ecirc;ncia gira em torno dela.
&Eacute; a &uacute;nica m&uacute;sica que toca no filme, todo o resto
&eacute; BG. <br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=IoW_ZOfsrzA&amp;feature=player_detailpage#t=199s">PATRICK
DE SOUZA AROZI</a><br>
      <br>
Cena a partir dos 3:20.<br>
      <br>
O filme "The fifth element" de Luc Besson (Produzido em 1997),
apresenta uma interessante cena na qual h&aacute;
transi&ccedil;&otilde;es entre a musica dieg&eacute;tica e
extradieg&eacute;tica. Em um primeiro momento &eacute; vista a
personagem Diva Plavalaguna apresentando uma &oacute;pera, sendo
ent&atilde;o representada musica dieg&eacute;tica. Com a
progress&atilde;o da cena, tal can&ccedil;&atilde;o torna-se
extradieg&eacute;tica, ao tratar de outros personagens nos demais
pontos da aeronave, exercendo certa fun&ccedil;&atilde;o ritma. No
decorrer do desenvolvimento da cena, ocorrem
intercala&ccedil;&otilde;es entre a dieg&eacute;se do &aacute;udio e a
extradieg&eacute;se.<br>
      <br>
&Eacute; poss&iacute;vel analisar a rela&ccedil;&atilde;o
dieg&eacute;se/extradieg&eacute;se desde o inicio da cena, contudo, a
fun&ccedil;&atilde;o ritma se consolida apenas com as
a&ccedil;&otilde;es da personagem Leeloo.<br>
      </p>
      <p><br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=tsdk7q08lIc">PEDRO HENRIQUE BRUM
GOSSLER</a><br>
      <br>
A m&uacute;sica transita entre o dieg&eacute;tico, quando aparecem as
dan&ccedil;arinas, e o extradieg&eacute;tico, quando corta para o plano
de Donnie.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=_7S5JLEpQEw">RAFAEL DA FONTE DE
HIRES</a><br>
== RECEBIDO 09/mai ==<br>
      <br>
00:00 at&eacute; 00:28<br>
      <br>
O exemplo apresentado neste fragmento &eacute; um exemplo de
m&uacute;sica e sua classifica&ccedil;&atilde;o seria a de
extradieg&eacute;tica, que quer dizer que &eacute; uma m&uacute;sica
que n&atilde;o &eacute; ouvida pelos personagens e fora adiconada mais
tarde na edi&ccedil;&atilde;o para dar um realismo maior &aacute; cena
nesse caso o casal de namorados do filme P&acirc;nico 2 Jada
Pinkett-Smith e Omar Epps, nesse caso Phil Stevens e Mauren Evans,
est&atilde;o no cinema para ver o filme "A Punhalada" que &eacute;
baseado nos assassinatos do primeiro P&acirc;nico e est&aacute; fora de
quadro, pois o cantor nem sequer &eacute; mostrado.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=xudOSrt72VY">RAFAELA HENTSCHKE
LEITE</a><br>
== RECEBIDO 14/mai ==<br>
      <br>
"Fantasma da &Oacute;pera": Nesse trecho, existe uma
comunica&ccedil;&atilde;o entre os personagens, j&aacute; que &eacute;
um musical. Assim, como o personagem est&atilde;o executando a
pr&oacute;pria m&uacute;sica, eles t&ecirc;m consci&ecirc;ncia dela:
&eacute; a m&uacute;sica dieg&eacute;tica. Esse tipo de m&uacute;sica
&eacute; um tipo espec&iacute;fico, &eacute; uma m&uacute;sica
narrativa, pois ela narra o que est&aacute; acontecendo, j&aacute; que
os personagens se comunicam por ela. Neste caso, como a m&uacute;sica
&eacute; primordial para o entendimento da narrativa, ela &eacute;
dominante.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=IeRLdVndLpM">RODOLFO LEME
RUSCHEINSKY</a><br>
      <br>
Nesse trecho do filme Superstar (1999), apartir do minuto&nbsp; 1:09,
os dialogos passam a se intercalarem entre off e n&atilde;o-off, temos
tambem a musica extradieg&eacute;tica.<br>
      </p>
      <p><br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=dEGC7RBqoGw">TAINARA MACHADO DE
FRAGA</a><br>
== RECEBIDO 09/mai ==<br>
      <br>
Acho interessante, neste filme de Almod&oacute;var, A Lei do Desejo, a
forma como ele utiliza os ru&iacute;dos, que fazem parte de uma
encena&ccedil;&atilde;o dentro do filme, ao mesmo tempo que trabalha
com uma trilha dublada pela menina que vai em cima dessa esp&eacute;cie
de trilho de travelling. Acredito que esse &eacute; um uso
interessant&iacute;ssimo de meta-cinema (ou
meta-atua&ccedil;&atilde;o?) em que a m&uacute;sica faz parte do
universo do filme e do universo da pe&ccedil;a que &eacute; encenada
pela genial Carmem Maura, ao fundo, preenchendo tamb&eacute;m o
ambiente com os ru&iacute;dos que, dentro da narrativa proposta,
externam tamb&eacute;m as frusta&ccedil;&otilde;es vividas pela
personagem de Maura. <br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=wfrlp9IzmSs">TERESA AZEVEDO DE
ASSIS BRASIL</a><br>
      <br>
O filme M - O vampiro de Dusseldorf, de Fritz Lang, cont&eacute;m uma
cena (a partir de 6min47s) em que o personagem do assassino assovia uma
melodia, que em princ&iacute;pio n&atilde;o temos certeza que &eacute;
dieg&eacute;tica ou n&atilde;o, mas logo podemos concluir que sim. Ao
ouvirmos o assovio na cena, ele &eacute; meramente descritivo, pois
vemos o personagem, e o som simplesmente acompanha a imagem. No
entanto, no desenrolar da hist&oacute;ria, este som ser&aacute;
necess&aacute;rio para o desfecho, pois um homem cego reconhece o
assassino apenas por seu assovio. Tornando, assim, o som narrativo. Eu
classificaria este som como m&uacute;sica narrativa, apesar de
n&atilde;o ser uma comunica&ccedil;&atilde;o entre personagens &agrave;
primeira impress&atilde;o, como explicado em aula, a m&uacute;sica,
&eacute; essencial para a compreens&atilde;o da narrativa.<br>
      </p>
      <br>
**********<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
</div>
<p style="margin-left: 40px;"><span style="font-weight: bold;"></span><br>
<br>
</p>
</body>
</html>
