<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>ILAV - EXERCICIO DE AVALIACAO</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">UNISINOS / CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL</font></b>
<br>
<b><font size="+1">INTRODU&Ccedil;&Atilde;O &Agrave; LINGUAGEM
AUDIOVISUAL - 2012/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL</font></b>
<br>
<br>
&nbsp;
<br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;"></span><span
 style="font-weight: bold;">EXERC&Iacute;CIO
DE AVALIA&Ccedil;&Atilde;O 2<br>
      </span>28/mar - entregar at&eacute; 02/abr<br>
      <br>
Descrever um plano de um dos filmes vistos at&eacute; agora na
disciplina de Repert&oacute;rio que tenha chamado aten&ccedil;&atilde;o
por algum aspecto de sua dura&ccedil;&atilde;o. Explicar por qu&ecirc;
(3 a 5 linhas).<br>
      <br>
      <br>
**********<br>
      <br>
ALBERTO ZIERO TESSER<br>
      <br>
"Kumonosu-j&ocirc;"(1957), de Akira Kurosawa, tem como uma de suas
&uacute;ltimas cenas a morte do personagem principal que ocorre de
maneira dram&aacute;tica e teatral, alem disso composta por
v&aacute;rios planos esta cena tem uma dura&ccedil;&atilde;o longa,
simbolizando o sofrimento do personagem. <br>
      <br>
**********<br>
      <br>
CAETANO WEISSMANN BICCA<br>
      <br>
Filme: Trono manchado de sangue; Vou usar como exemplo a cena em que
Washizu e seu amigo Miki cavalgam pelas colinas durante 5 minutos que
mais pareceram um s&eacute;culo para quem assistia, apesar de que, o
filme inteiro seja um m&eacute;dia-metragem ele parece horrivelmente
enorme por causa da dura&ccedil;&atilde;o dos planos [planos
sequ&ecirc;ncia]. Outro exemplo, a c&acirc;mera acompanhou a personagem
esposa de Washizu caminhando at&eacute; o balc&atilde;o de bebidas,
como ela estava vestida de gueixa demorou uma eternidade para dar a
volta na sala at&eacute; o "barzinho". E por final outra cena em que
podemos ver certa altera&ccedil;&atilde;o na velocidade da filmagem,
uma "fast motion", em que o ex&eacute;rcito de guerreiros corre em
dire&ccedil;&atilde;o ao forte.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=-IlQP-Sh8X4">CAROLINA SOUZA DA
SILVEIRA</a><br>
      <br>
Em Pierrot Le Fou de Godard muitos di&aacute;logos fica dentro do
quadro apenas um dos dois, o ouvinte. Na cena do carro, no
in&iacute;cio do filme quando Marianne e Ferdinand est&atilde;o se
reencontrando, no primeiro plano apenas Marianne aparece no quadro. Ele
est&aacute; presente apenas com a fala e com as rea&ccedil;&otilde;es
dela. Em seguida inverte, s&oacute; Ferdinand no quadro e ela presente
atrav&eacute;s das rea&ccedil;&otilde;es dele ao que ela dizia. O
primeiro plano dura 1 minuto e 25 segundos, e o segundo dura menos de
um minuto. O primeiro passa mais r&aacute;pido que o segundo, talvez
por Anna Karina nunca cansar um espectador em s&atilde;
consci&ecirc;ncia.<br>
      <br>
      <br>
**********<br>
      <br>
CAROLINA VICENTINI COELHO<br>
== RECEBIDO 09/mai ==<br>
      <br>
55:39 - 55:40 O Dem&ocirc;nio das Onze Horas<br>
      <br>
Esse plano chama aten&ccedil;&atilde;o, apesar de sua
dura&ccedil;&atilde;o ser extremamente curta, por ser um plano detalhe
do logo do posto Esso, uma marca americana. A propaganda tem a ver com
a s&aacute;tira que Godard faz no filme sobre os Estados Unidos, pois
ele vem logo ap&oacute;s a encena&ccedil;&atilde;o de Ferdinand e
Marianne da guerra para os turistas americanos. <br>
      <br>
      <br>
**********<br>
      <br>
CLARISSA VIRMOND<br>
      <br>
"O Dem&ocirc;nio das Onze Horas": Pelo final do filme h&aacute; um
plano-sequ&ecirc;ncia de mais ou menos 3min, em que a c&acirc;mera
acompanha Ferdinand indo em dire&ccedil;&atilde;o a um homem que
cantarola sentado em um trapiche. A c&acirc;mera ainda o segue
at&eacute; sentar-se ao lado do homem, mas se posiciona em um plano
conjunto e se estabiliza at&eacute; o homem acabar de contar sua
hist&oacute;ria (plano-cena?), depois Ferdinand levanta-se e a
c&acirc;mera segue o movimento, como se fosse um espectador que
tamb&eacute;m se levanta. O homem explica que h&aacute; uma
m&uacute;sica que n&atilde;o sai de sua cabe&ccedil;a, que est&aacute;
o deixando hist&eacute;rico, juntamente com os amores
n&atilde;o-correspondidos. &agrave; medida em que ele se exalta na sua
loucura, aumenta o ritmo da m&uacute;sica e da atua&ccedil;&atilde;o
expressiva do homem, formando talvez uma met&aacute;fora para o ritmo
do pr&oacute;prio filme e fornecendo uma pr&eacute;via de como a trama
ir&aacute; terminar. <br>
      <br>
      <br>
**********<br>
      <br>
FRANCISCO HABEYCHE SIECZKOWSKI<br>
      <br>
== RECEBIDO 08/mai ==<br>
      <br>
Em rela&ccedil;&atilde;o &agrave; dura&ccedil;&atilde;o, usarei como
exemplo o filme "Trono Manchado de Sangue" de Akira Kurosawa, mais
especificamente a cena da morte do protagonista. A cena composta por
alguns planos &eacute; demasiadamente longa e mostra o personagem sendo
atingido por uma s&eacute;rie de flechas. A cena tem uma
dura&ccedil;&atilde;o grande e mostra o ato de forma teatral para
retratar o sofrimento do homem.<br>
      <p style="margin-left: 40px;"><br>
      </p>
      <p>**********<br>
      <br>
      <a target="_blank"
 href="https://lh4.googleusercontent.com/-UXyRMomfM3M/T3eBfNfMLgI/AAAAAAAABlc/UAsS5YXPnls/s1024/Pierrot%2520le%2520fou%257E.png">GABRIELA
ROSA BURCK MELLO</a><br>
      <small><small><small><a
 href="https://lh4.googleusercontent.com/-UXyRMomfM3M/T3eBfNfMLgI/AAAAAAAABlc/UAsS5YXPnls/s1024/Pierrot%2520le%2520fou%257E.png"></a></small></small></small></p>
      <p>No longa-metragem de Jean-Luc Godard,
"Pierrot, Le Fou" pode-se perceber diversos planos-sequ&ecirc;ncia.
Como exemplo, tem-se a cena a qual Ferdinand dirige um carro vermelho e
Marianne est&aacute; o acompanhando no banco ao lado. O plano tem uma
dura&ccedil;&atilde;o f&iacute;lmica diferenciada, sendo acima da
m&eacute;dia (ocorre dilata&ccedil;&atilde;o), e a c&acirc;mera
funciona dentro da a&ccedil;&atilde;o, enquanto acompanha os
personagens, o carro e a paisagem em volta deles. Este plano,
por&eacute;m, pode ser chamado tamb&eacute;m de plano-cena, pois a
c&acirc;mera assume a posi&ccedil;&atilde;o do espectador, deixando que
a cena aconte&ccedil;a &agrave; frente dela.<br>
      <br>
      <br>
**********<br>
      <br>
JOANA BERNARDES<br>
      <br>
Minha escolha foi um plano de O Dem&ocirc;nio das Onze Horas (Pierrot
Le Fou) de Godard. O plano se passa logo ap&oacute;s que Marianne e
Ferdinand atravessam o rio, &eacute; um longo plano-sequ&ecirc;ncia,
que acompanha desde a sa&iacute;da da &aacute;gua at&eacute; ambos se
embrenharem fundo nas &aacute;rvores. Sua dura&ccedil;&atilde;o me
chamou a aten&ccedil;&atilde;o porque &eacute; longa, e tamb&eacute;m o
fato de que ele n&atilde;o nos mostra muita coisa h&aacute; n&atilde;o
ser o casal caminhando entre as &aacute;rvores num plano geral. Esse
plano vem logo depois do plano do rio, que &eacute; mais longo ainda.<br>
      <br>
      <br>
**********<br>
      <br>
JONAS PIRES DA COSTA<br>
      <br>
O plano que eu irei descrever vem do filme "O Dem&ocirc;nio das Onze
Horas" (Pierrot le fou). &Eacute; um plano-sequ&ecirc;ncia de
aproximadamente 1:40 minutos de dura&ccedil;&atilde;o, em que o
personagem Ferdinand caminha pelos trilhos de um trem, senta, e quando
o trem chega, ele rapidamente sai dos trilhos para n&atilde;o ser
atropelado. O tempo f&iacute;lmico e o tempo dieg&eacute;tico
s&atilde;o iguais, pois todo o acontecemento que assistimos tem a mesma
dura&ccedil;&atilde;o do tempo real. O plano, al&eacute;m de
relativamente longo, me chamou a aten&ccedil;&atilde;o principalmente
por conta do seu ritmo ser um tanto lento. Ficamos cerca de 40 segundos
apenas olhando o personagem sentado, sem falar nada, apenas esperando o
trem chegar. Entretanto, estes 40 segundos, apesar de lentos, carregam
uma esp&eacute;cie de tens&atilde;o, pois acreditamos que o personagem
ir&aacute; morrer.<br>
      <br>
      <br>
**********<br>
      <br>
J&Uacute;LIA SONDERMANN<br>
      <br>
O filme "O bandido da luz vermelha" (1968), de Rogerio Sganzerla
ultiliza a t&eacute;cnica do fast motion. O plano que decidi descrever
&eacute; de uma multid&atilde;o aglomerada andando r&aacute;pidamento e
no final da cena a c&acirc;mera foca as m&atilde;os de algumas pessoas
que est&atilde;o com elas levantadas, esta cena se encontra no
in&iacute;cio do filme. Embora n&atilde;o como um stop motion, era
poss&iacute;vel notar a ulitiza&ccedil;&atilde;o da c&acirc;mera
r&aacute;pida nas cenas de multid&otilde;es e carros andando. Os planos
do filmes eram bastantes curtos e por isso foi poss&iacute;vel
encontrar v&aacute;riadas caracter&iacute;sticas de
dura&ccedil;&atilde;o no filme visto hoje.<br>
      <br>
      <br>
**********<br>
      <br>
LARISSA LEWANDOSKI DICK<br>
      <br>
== N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
LUCAS FURTADO ESTEVES<br>
      <br>
Trabalho sobre dura&ccedil;&atilde;o: Ao assistir o filme "O vampiro de
Dusseldorf", de Fritz Lang, fiquei extremamente impressionado com uma
seq&uuml;&ecirc;ncia espec&iacute;fica do filme: nessa sequ&ecirc;ncia
pude notar que v&aacute;rias cenas sem som aparecem rapidamente, de
maneira que acompanha o di&aacute;logo que est&aacute; acontecendo em
uma outra cena paralela. Com uma narrativa avan&ccedil;ada para sua
&eacute;poca, o diretor soube reproduzir as informa&ccedil;&otilde;es
de um di&aacute;logo em um conjunto de cenas que qualificam a
compreens&atilde;o do espectador e tornam o filme mais din&acirc;mico.
Poder&iacute;amos dizer que um formato narrativo pr&oacute;ximo ao de
"sum&aacute;rio" foi utilizado, mas, ao inv&eacute;s de ser por
passagem de tempo, ele &eacute; feito por passagem de
situa&ccedil;&atilde;o. <br>
      <br>
      <br>
**********<br>
      <br>
MATHEUS WEYH DA CRUZ DUARTE<br>
      <br>
Um plano que me chamou a aten&ccedil;&atilde;o &eacute; o plano onde
Ferdinand [Pierrot] descobre que Marianne o traiu com um gangster.
Voc&ecirc; sabe que eles j&aacute; n&atilde;o s&atilde;o
pr&oacute;ximos h&aacute; algum tempo, mas voc&ecirc; nunca sabe quanto
tempo faz realmente. O que poderia ter acontecido em seis meses,
&eacute; mostrado em menos de dez minutos, culminando na morte de
Marianne por Ferdinand e seu su&iacute;cidio.<br>
      <br>
      <br>
**********<br>
      <br>
NICOLAS HAAG FARIAS<br>
      <br>
No longa-metragem O trono Manchado de Sangue (1957) de Akira Kirosawa,
tem tempo f&iacute;lmico de 105min e seu tempo dieg&eacute;tico
est&aacute; entre um m&ecirc;s h&aacute; seis meses. O filme apresenta
cenas longas, como por exemplo a hora em que Washizu e Miki
(protagonistas) se encontram na floresta em que encontram uma velha
senhora que tem uma vis&atilde;o sobre seus futuros.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="https://lh3.googleusercontent.com/-I46yQlpZt9c/T3c3kRp6PuI/AAAAAAAABlQ/yxE_hV-oJNI/s800/Pierrot%2520le%2520fou.png">PATRICK
DE SOUZA AROZI</a><br>
      <br>
O plano do filme "O dem&ocirc;nio das 11 horas" de Godard (produzido em
1965) apresenta a personagem Marianne (interpretada por Anna Karina)
mostrando uma tesoura em um plano de um pouco mais de 3 segundos,
constituindo uma equival&ecirc;ncia. Em um primeiro momento o plano
torna-se uma ideia nebulosa, levando a uma elipse que &eacute;
conclu&iacute;da minutos depois com o assassinado de um dos
personagens. N&atilde;o h&aacute; altera&ccedil;&otilde;es na
dura&ccedil;&atilde;o nesse plano.<br>
      <br>
      <br>
**********<br>
      <br>
PEDRO HENRIQUE BRUM GOSSLER<br>
      <br>
No filme Pierrot Le Fou, h&aacute; um plano sequ&ecirc;ncia na
floresta, acompanhado por uma m&uacute;sica, onde os personagens rompem
com tudo o que o filme, at&eacute; ent&atilde;o, havia apresentado e
come&ccedil;am a cantar. O plano dura um minuto, at&eacute; ser cortado
para outro, igualmente de um minuto, que representa o segundo ato da
m&uacute;sica. A escolha do plano-sequ&ecirc;ncia somado a uma
est&eacute;tica de musical, parece deixar o tempo suspenso, criando um
outro universo dentro da narrativa.<br>
      <br>
      <br>
**********<br>
      <br>
RAFAEL DA FONTE DE HIRES<br>
      <br>
== RECEBIDO 06/mai ==<br>
      <br>
Um plano que me chama aten&ccedil;&atilde;o at&eacute; hoje, a final eu
j&aacute; tinha visto antes mesmo da aula de Repert&oacute;rio &eacute;
o do filme Laranja Mec&acirc;nica, de Stanley Kubrick. O plano que mais
me interessa &eacute; o da cena inicial do filme, logo depois do
t&iacute;tulo, onde vemos o personagem Alex, interpretado por Malcolm
McDowell num esp&eacute;cie de close, ent&atilde;o a c&acirc;mera faz
um movimento de zoom onde lentamente ela distancia o rosto de Alex e
come&ccedil;a a mostrar os seus parceiros e o bar onde est&atilde;o,
enquanto isso Alex tamb&eacute;m assume o papel de narrador e apresenta
seus camaradas e onde estavam. O plano na minha concep&ccedil;&atilde;o
&eacute; o mais longo do filme, e n&atilde;o altera em nada o ritmo que
o filme possui, Kubrick acho que usou o movimento slow-motion no qual
os planos s&atilde;o filmados numa velocidade maior, e quando
ser&atilde;o projetados aparecem numa velocidade maior, a cena
d&aacute; uma sensa&ccedil;&atilde;o de suspens&atilde;o, para o
espectador o ritmo &eacute; lento, e parece que s&atilde;o 4 horas ao
inv&eacute;s de serem 2h, e isso &eacute; claramente respondido pois o
filme come&ccedil;a com uma tens&atilde;o e continua neste ritmo que
faz com que o espectador se sinta inteiramente imerso dentro do
universo da narrativa.</p>
      <p><br>
**********<br>
      <br>
RAFAELA HENTSCHKE LEITE<br>
      <br>
Uma cena que me chamou aten&ccedil;&atilde;o em "Pacto de Sangue"
&eacute; quando Walter Neff est&aacute; falando no telefone com Phyllis
durante o dia, e ambos combinam de se encontrar a noite. A
transi&ccedil;&atilde;o entre essa cena e outra me chamou
aten&ccedil;&atilde;o, pois percebi que s&atilde;o elipses. A
pr&oacute;xima cena &eacute; Phyllis em sua casa, entreabrindo a porta
para espiar a rua pela noite. Houve, portanto, uma passagem de tempo
entre uma cena e outra.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.youtube.com/watch?v=wf8l182u1MA">RODOLFO LEME
RUSCHEINSKY</a><br>
== RECEBIDO 13/mai ==<br>
      <br>
Um plano sequ&ecirc;ncia do filme Meu nome n&atilde;o &eacute; johnny,
com dura&ccedil;&atilde;o de 1:18. N&atilde;o sei qual era o exercicio,
mas tinha alguma coisa haver com dura&ccedil;&atilde;o. Ent&atilde;o
escolhi uma cena que poderia ser decupada de um modo onde os planos
seriam curtos, pois ela passa por v&aacute;rios cen&aacute;rios
diferentes onde a&ccedil;&otilde;es diversas est&atilde;o acontecendo.
Mas o diretor optou por um plano sequ&ecirc;cia, onde todos esses fatos
foram minimizado e manteve foco no acontecimento principal. Tudo isso
em apenas 1:18, com um plano.<br>
      <br>
      <br>
**********<br>
      <br>
TAINARA MACHADO DE FRAGA<br>
      <br>
O plano em que se sucede o assassinato do rei, no filme "Trono Manchado
de Sangue", de Akira Kurosawa, &eacute; extremamente longo e tenso.
Toda sequ&ecirc;ncia do assassanito &eacute; mostrada somente de um
&acirc;ngulo. O personagem Washizu entra no quarto onde est&aacute; o
rei e a c&acirc;mera fica parada, com foco no lugar onde ele entrou e
em sua mulher que est&aacute; a direita, esperando pelo seu retorno.
Washizu ent&atilde;o retorna com a lan&ccedil;a que utilizou para matar
o rei e est&aacute; com o rosto perplexo. Sua mulher sai para buscar
uma bacia de &aacute;gua para tirar o sangue das m&atilde;os do marido.
Esse plano chamou minha inten&ccedil;&atilde;o justamente por
n&atilde;o mostrar de fato o crime em execu&ccedil;&atilde;o. &Eacute;
como se Kurosawa aguardasse que ele retonasse j&aacute; arrependido do
ato e quisesse mostrar a tranquilidade e indiferen&ccedil;a da esposa
de Washizu, que fica &agrave; espera do marido, sentada na sua
convic&ccedil;&atilde;o de que est&aacute; fazendo o que tem de ser
feito.<br>
      <br>
      <br>
**********<br>
      <br>
TERESA AZEVEDO DE ASSIS BRASIL<br>
      <br>
No filme Pierrot le fou, de Jean-Luc Godard, me chamou
aten&ccedil;&atilde;o um plano em que a c&acirc;mera passa por uma
p&aacute;gina de revista em quadrinhos. A revista, como parte da
literatura, n&atilde;o tem uma dura&ccedil;&atilde;o exata, muito menos
movimento, mas ao colocar a revista no filme, Godard d&aacute;
movimento e dura&ccedil;&atilde;o &agrave; imagem.<br>
      </p>
      <p><br>
**********<br>
      </p>
      </td>
    </tr>
  </tbody>
</table>
<br>
</div>
</body>
</html>
