<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>ILAV - EXERCICIO DE AVALIACAO</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">UNISINOS / CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL</font></b>
<br>
<b><font size="+1">INTRODU&Ccedil;&Atilde;O &Agrave; LINGUAGEM
AUDIOVISUAL - 2012/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL<br>
<br>
<br>
</font></b>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;"></span><span
 style="font-weight: bold;">EXERC&Iacute;CIO
DE AVALIA&Ccedil;&Atilde;O 4<br>
      </span>(aplicado em 11/abr/2012)<br>
      <br>
NA &Eacute;POCA DO RAGTIME (Ragtime, EUA, 1981, dir. Milos Forman). O
pianista negro Coalhouse Walker (Howard Rollins Jr) vai visitar sua
noiva Sarah (Debbie Allen), que acabou de apanhar da pol&iacute;cia, e
planejar com ela detalhes do casamento dos dois.<br>
      <br>
Analisar esse trecho de filme a partir dos n&iacute;veis de
articula&ccedil;&atilde;o, dos elementos de linguagem audiovisual
identificados (e j&aacute; discutidos em aula) e de sua
rela&ccedil;&atilde;o com a narrativa.<br>
      <br>
Aten&ccedil;&atilde;o: um texto anal&iacute;tico n&atilde;o &eacute;
uma lista de t&oacute;picos, nem uma mera descri&ccedil;&atilde;o do
trecho de filme visto, nem uma s&eacute;rie de ju&iacute;zos de valor
como "gostei" / "n&atilde;o gostei", "genial" / "uma porcaria", etc.<br>
      <br>
**********<br>
      <p>ERROS COMUNS</p>
      <p><span style="color: rgb(255, 0, 0);">Texto
apenas valorativo:</span> "Trata-se de uma cena chata entre
persoangens sem interesse. Se dois minutos de filme j&aacute; me
provocaram sono, posso imaginar o t&eacute;dio de duas horas completas."<br>
      </p>
      <p><span style="color: rgb(255, 0, 0);">Texto
valorativo e desviante:</span> "Este pequeno trecho de 'Ragtime'
j&aacute; mostra a qualidade do diretor Milos Forman, conhecido por
seus roteiros densos, personagens constru&iacute;dos com maestria e
brilhante dire&ccedil;&atilde;o de atores, como j&aacute; tivemos
oportunidade de ver em 'Hair' e 'Um estranho no ninho'."<br>
      </p>
      <p><span style="color: rgb(255, 0, 0);">Lista
de itens sem conte&uacute;do:</span> "O trecho mostrado possui
v&aacute;rios
elementos de linguagem audiovisual, como planos abertos, fechados e
m&eacute;dios, &acirc;ngulos frontais mas a maioria em 3/4 e ainda
alguns plong&ecirc;s e contra-plong&ecirc;s, bem como movimentos de
c&acirc;mara e de lente."<br>
      </p>
      <p>**********<br>
      </p>
      <p>FORMAS DE ABORDAGEM<br style="color: rgb(255, 0, 0);">
      </p>
      <p><span style="color: rgb(255, 0, 0);">Narrativo
gen&eacute;rico (poderia ser um livro, pe&ccedil;a de teatro,
quadrinhos, etc.):</span> "Sarah est&aacute; deitada na cama quando
recebe a visita de seu noivo Coalhouse. Apesar de toda machucada, ela
conta com alegria que conseguiu falar com o presidente antes de
apanhar. Ele conta ent&atilde;o que conversou com o pastor, e este
aceitou cas&aacute;-los, mesmo sabendo que eles j&aacute; t&ecirc;m um
filho."</p>
      <p><span style="color: rgb(255, 0, 0);">Descritivo
(poderia ser qualquer filme):</span> "Um plano aberto localiza os
personagens
no cen&aacute;rio. Em seguida, alternam-se planos fechados de um e de
outro, mas nos planos dela aparece o ombro dele, e os planos dele
s&atilde;o closes simples. Termina com um plano lateral, que mostra os
dois se aproximando."<br>
      </p>
      <p><span style="color: rgb(255, 0, 0);">An&aacute;lise
de linguagem:</span> "A cena come&ccedil;a com um plano aberto
do quarto, mostrando Sarah deitada e Coalhouse sentando-se na cama,
acompanhado por uma panor&acirc;mica de corre&ccedil;&atilde;o. Um
plano fechado nela mostra que seu rosto est&aacute; todo machucado, e a
m&atilde;o dele faz um carinho. Enquanto Sarah fala que agora o
presidente sabe quem &eacute; Walker, e enquanto ele conta de seus
planos para o casamento, a c&acirc;mara alterna closes de ambos na
altura dos ombros."<br>
      </p>
      <p>**********<br>
      </p>
      <p>N&Iacute;VEIS DE ARTICULA&Ccedil;&Atilde;O<br>
      </p>
      <p>"A sequ&ecirc;ncia se comp&otilde;e de
duas cenas, uma no quarto e outra na igreja."<br>
      </p>
      <p>"A primeira cena possui 9 planos e fixos
e apenas 2 com movimento, que s&atilde;o justamente o primeiro e o
&uacute;ltimo. J&aacute; na segunda cena, todos os planos s&atilde;o
travelings."<br>
      </p>
      <p>"Trata-se de uma sequ&ecirc;ncia,
j&aacute; que a primeira cena cria a expectativa do casamento, e a
segunda mostra um funeral."<br>
      </p>
      <p>**********<br>
      </p>
      <p>ENQUADRAMENTO<br>
      </p>
      <p>"O trecho come&ccedil;a com planos
fechados nos rostos dos personagens, em plong&ecirc; e leve
contra-plong&ecirc;." <span style="color: rgb(255, 0, 0);">(eu diria
leve plong&ecirc; nela e lev&iacute;ssimo plong&ecirc; ou n&iacute;vel
do olho nele)</span><br>
      </p>
      <p>"Podemos perceber a
inten&ccedil;&atilde;o do diretor em mostrar a uni&atilde;o dos dois,
colocando eles no mesmo plano mais de uma vez."<br>
      </p>
      <p>"No plano em que ela &eacute; mostrada
h&aacute; uma pequena inclina&ccedil;&atilde;o (plong&ecirc;) que
      <span style="color: rgb(255, 0, 0);">sugere</span> que ela se
encontra
numa posi&ccedil;&atilde;o mais baixa e que
o homem a v&ecirc; de cima."<br>
      </p>
      <p>"Durante o funeral nenhum dos figurantes
&eacute; filmado de perto, contudo h&aacute; um close no ator, que
demonstra tristeza pela perda de sua mulher."<br>
      </p>
      <p>"O foco &eacute; pouco explorado." <span
 style="color: rgb(255, 0, 0);">(Mais correto seria: "Nenhum plano
deste trecho tem mudan&ccedil;a de foco".)</span><br>
      </p>
      <p>**********<br>
      </p>
      <p>DURA&Ccedil;&Atilde;O<br>
      </p>
      <p>"Ambas as cenas se encontram no tempo
dieg&eacute;tico." <span style="color: rgb(255, 0, 0);">(Correto, mas
&oacute;bvio: toda cena, em princ&iacute;pio, tem o tempo
dieg&eacute;tico equivalente ao tempo f&iacute;lmico.)</span><br>
      </p>
      <p>"Entre uma cena e outra, h&aacute; um
pulo de tempo."<br>
      </p>
      <p>"Os planos da primeira cena s&atilde;o
mais curtos que os da segunda, pois neles h&aacute; menos tens&atilde;o
entre os personagens."<br>
      </p>
      <p>**********<br>
      </p>
      <p>MOVIMENTO<br>
      </p>
      <p>(in&iacute;cio da cena do quarto)</p>
      <p>"Inicia com um plano m&eacute;dio visando
mostrar o local mas com <span style="color: rgb(255, 0, 0);">foco</span>
nos atores, a c&acirc;mara realiza um
pequeno movimento de acompanhamento que mais parece de
corre&ccedil;&atilde;o."<br>
      </p>
      <p>(final da cena do quarto)</p>
      <p>"Quando Walker termina de falar no
casamento e Sarah se convence de que tudo vai dar certo, temos um plano
m&eacute;dio lateral e uma aproxima&ccedil;&atilde;o <span
 style="color: rgb(255, 0, 0);">em zoom</span> enquanto
eles se beijam." <span style="color: rgb(255, 0, 0);">(Muito
dif&iacute;cil de identificar, mas &eacute; um traveling.)</span><br>
      </p>
      <p>"O &uacute;nico movimento de c&acirc;mara
da cena &eacute; no plano final, um traveling em dire&ccedil;&atilde;o
ao beijo."<br>
      </p>
      <p>(cena do funeral)<br>
      </p>
      <p>"A cena do funeral inicia com um
      <span style="color: rgb(255, 0, 0);">traveling vertical</span>
que
continua num traveling de afastamento, mostrando
a situa&ccedil;&atilde;o em que os personagens se encontram." <span
 style="color: rgb(255, 0, 0);">(N&atilde;o d&aacute; pra ter certeza,
mas muito provavelmente &eacute; uma pan.)</span><br>
      </p>
      <p>"No in&iacute;cio da cena do
vel&oacute;rio, &eacute; usada uma mescla de panor&acirc;mica vertical
e traveling de recuo para dar leveza &agrave; cena."<br>
      </p>
      <p>"O beijo soa como uma despedida, pois em
um <span style="color: rgb(255, 0, 0);">chicote</span> o plano
seguinte mostra o vel&oacute;rio da personagem."<br>
      </p>
      <p>"A filmagem do caix&atilde;o tem um
efeito de afastamento, isso representa a vida indo embora." <span
 style="color: rgb(255, 0, 0);">(Discut&iacute;vel, mas &eacute; sem
d&uacute;vida uma tentativa de an&aacute;lise de linguagem.)</span><br>
      </p>
      <p>"Ocorrem ent&atilde;o dois travelings de
avan&ccedil;o,
ilustrando a presen&ccedil;a da m&uacute;sica em um primeiro momento e
dos indiv&iacute;duos
presentes em seguida, como se fosse a marcha de um noivo ao altar
&agrave;s
avessas."<br>
      </p>
      <p>"Na segunda cena temos a t&eacute;cnica
do
traveling para mostrar quatro planos do vel&oacute;rio da mulher: o
caix&atilde;o, a
banda tocando, as pessoas presentes e afinal o noivo."<br>
      <br>
"Quando chega no marido h&aacute; um aumento de <span
 style="color: rgb(255, 0, 0);">zoom</span>, dando a
impress&atilde;o que &eacute; a vis&atilde;o da esposa morta em
esp&iacute;rito." <span style="color: rgb(255, 0, 0);">(Traveling de
aproxima&ccedil;&atilde;o.)</span><br>
      </p>
      <p>"A aproxima&ccedil;&atilde;o (de Walker,
no final da cena) se torna tamb&eacute;m emotiva, porque passa a
sensa&ccedil;&atilde;o de querer observar o interior do personagem."<br>
      </p>
      <p>**********<br>
      </p>
      <p>OUTROS ELEMENTOS<br>
      </p>
      <p>"O homem foi iluminado com pouca luz para
demonstrar sua tristeza e preocupa&ccedil;&atilde;o com sua mulher que
apanhou da pol&iacute;cia. Ela, que est&aacute; tentando se recuperar,
&eacute; iluminada com bastante luz." <span
 style="color: rgb(255, 0, 0);">(Elemento n&atilde;o discutido em aula,
mas an&aacute;lise correta e pertinente.)</span><br>
      </p>
      <br>
      </td>
    </tr>
  </tbody>
</table>
&nbsp;&nbsp;
</div>
</body>
</html>
