<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>ILAV - EXERCICIO DE AVALIACAO</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">UNISINOS / CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL</font></b>
<br>
<b><font size="+1">INTRODU&Ccedil;&Atilde;O &Agrave; LINGUAGEM
AUDIOVISUAL - 2012/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL</font></b>
<br>
<br>
&nbsp;
<br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;"></span><span
 style="font-weight: bold;">EXERC&Iacute;CIO
DE AVALIA&Ccedil;&Atilde;O 1<br>
      </span>21/mar - entregar at&eacute; 26/03<br>
      <p>Encontrar na internet uma foto (imagem
fixa) que tenha sido retirada de um filme. Escrever (3 a 5 linhas) tudo
que voc&ecirc;s puderem observar sobre o enquadramento desta imagem.<br>
      </p>
      <p><br>
**********<br>
      <br>
      <a target="_blank"
 href="http://26.media.tumblr.com/tumblr_llytx79PXT1qfayhho1_500.jpg">ALBERTO
ZIERO TESSER</a><br>
      <br>
Nesta foto, Lux Lisbon (Kirsten Dunst) se encontra no centro da imagem
segurando um cigarro, o foco se concentra no rosto e no ombro juvenil,
expondo a sensualidade n&atilde;o explicita contida nesta obra de
Sofia. O lado esquerdo quase completamente escuro e o direito sendo
iluminado pela luz amarela da sacada. Seu rosto vazio demonstra um
segmento da trama de "As Virgens Suicidas".<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://luciointhesky.files.wordpress.com/2011/05/o-mc3a1gico-de-oz-movie.jpg">CAETANO
WEISSMANN BICCA</a><br>
      <br>
A imagem consiste em uma escala m&eacute;dia de c&acirc;mera, pois
n&atilde;o est&aacute; focando muito, ou, enquadrando tanto os
personagens e nem abrangendo muito o cen&aacute;rio atr&aacute;s
[background], o &acirc;ngulo da c&acirc;mera claramente est&aacute;
posicionado verticalmente em "n&iacute;vel do olho" e horizontalmente
"3/4 direita".<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.psicoclinicamanaus.com.br/images/guidoejosue2_994.jpg">CAROLINA
SOUZA DA SILVEIRA</a><br>
      <br>
O enquadramento &eacute; feito no n&iacute;vel do olho do menino, com
Roberto Benigni inclinado cabendo na imagem. Serve para passar o ponto
de vista da crian&ccedil;a, dando do&ccedil;ura &agrave; cena. Com foco
total, composi&ccedil;&atilde;o em tri&acirc;ngulo, pega a lateral
direita do menino e frontal de Benigni. Ent&atilde;o fica aquela coisa,
a vis&atilde;o &eacute; da altura do menino, mas quem est&aacute; de
frente &eacute; o pai. Acabam os dois tendo a mesma import&acirc;ncia,
e formando um tri&acirc;ngulo.<br>
      <br>
      <br>
**********<br>
      <br>
      <a rel="alternate"
 href="http://www.filmonair.com/img/gallery/girlwiththedragontattoo/back.jpg">CAROLINA
VICENTINI COELHO</a><br>
      <br>
Plano Americano / Traseiro / Contra Plong&ecirc; / Reenquadramento /
diferen&ccedil;a de luz entre primeiro e segundo plano, criando uma
silhueta no personagem, al&eacute;m de equilibrar e dividir os planos /
personagem com preto "enterrado" no segundo plano / foco seletivo, no
primeiro plano, objeto desfocado<br>
      <br>
      <br>
**********<br>
      <br>
CLARISSA VIRMOND<br>
      <br>
(1) <a target="_blank"
 href="http://4.bp.blogspot.com/-8nqsgk-VXOs/Tw0i60BfwhI/AAAAAAAAIQw/G4tU3usXtJk/s1600/in-the-mood-for-love-1.jpg">Filme:
*Amor &agrave; Flor da Pele*</a> (Wong Kar Wai, 2000)<br>
      <br>
A imagem, aparentemente, possui as propor&ccedil;&otilde;es da janela
norte-americana (1.85). O plano &eacute; Plano Conjunto (PC),
enquadrando parte do cen&aacute;rio e os atores mais ou menos a partir
da coxa (Plano M&eacute;dio ou Plano de Coxa). Usando o cen&aacute;rio
e atriz como refer&ecirc;ncias principais, o &acirc;ngulo horizontal
&eacute; de 3/4 &agrave; esquerda e o &acirc;ngulo vertical &eacute; um
pouco abaixo do n&iacute;vel do olho. A imagem possui planos de fuga
que acompanham as linhas da parede.<br>
      <br>
(2) <a target="_blank"
 href="http://gazemaze.files.wordpress.com/2009/08/inmoodlove.jpg?w=487&amp;h=273">mesmo
filme</a><br>
      <br>
Plano m&eacute;dio, &acirc;ngulo horizontal 3/4, &acirc;ngulo vertical
plong&ecirc;. Espa&ccedil;o fora de quadro se manifesta pelo olhar e
pela posi&ccedil;&atilde;o corporal da atriz e o ator est&aacute;
reenquadrado no reflexo do espelho.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://2.bp.blogspot.com/_LHdwO_2CLcE/S8XzNp8QyXI/AAAAAAAAAEI/vsDinteJWaU/s1600/xxxxxx.jpg">FRANCISCO
HABEYCHE SIECZKOWSKI</a><br>
      <br>
O fragmento de cena do filme ''The Shawshank Redemption'' (Um Sonho de
Liberdade, 1994) apresenta um plano m&eacute;dio, em que se v&ecirc;
grande parte do personagem bem como do ambiente. Quanto &agrave;
angula&ccedil;&atilde;o vertical, observa-se uma posi&ccedil;&atilde;o
entre um plong&ecirc; e um plong&ecirc; absoluto. J&aacute; a
angula&ccedil;&atilde;o horizontal &eacute; de 3/4 a direita. O
enquadramento em profundidade &eacute; com foco total, uma vez que se
v&ecirc; com clareza o personagem e o fundo. Quanto &agrave;
composi&ccedil;&atilde;o, o fragmento de cena me parece possuir um
enquadramento obl&iacute;quo ou uma composi&ccedil;&atilde;o em
tri&acirc;ngulo. <br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://4.bp.blogspot.com/-PPK0_KPUo6o/TiRgIzSBR8I/AAAAAAAABeQ/bU_Q4mMskko/s1600/bastardos-inglorios06g.jpg">GABRIELA
ROSA BURCK MELLO</a><br>
      <br>
"Bastardos Ingl&oacute;rios", de Quentin Tarantino. Este &eacute; um
Plano M&eacute;dio de Dois, onde v&ecirc;-se as express&otilde;es dos
personagens e tamb&eacute;m parte do cen&aacute;rio onde est&atilde;o
inseridos.O &acirc;ngulo de c&acirc;mera &eacute; contra-plong&ecirc;.A
imagem esta em foco seletivo, visto que os personagens est&atilde;o
n&iacute;tidos e o cen&aacute;rio esta fora de foco.O espa&ccedil;o
fora de quadro se manifesta por extens&atilde;o (pois o personagem de
Brad Pitt est&aacute; enquadrado parcialmente e sup&otilde;e,
ent&atilde;o, que o resto de seu corpo esteja para fora do quadro) e
pelo olhar (pois os dois personagens est&atilde;o olhando para fora do
quadro o que revela ter algu&eacute;m, ou algum objeto, que n&atilde;o
est&aacute; enquadrado).Visto que o espa&ccedil;o no audiovisual tem
seis lados, nesta cena acontece a quebra da &#8220;sexta parede&#8221; j&aacute;
que os personagens est&atilde;o olhando para fora de quadro.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://data.whicdn.com/images/20212707/tumblr_lsqu1cy7VH1r4pesbo1_500_large.jpg">JOANA
BERNARDES</a><br>
      <br>
A imagem &eacute; do filme Cidad&atilde;o Kane. Est&aacute; em Plano
M&eacute;dio, pois enquadra tanto parte do personagem quanto parte do
cen&aacute;rio; est&aacute; em Plong&ecirc;, ou seja, c&acirc;mera
alta, frequentemente usada nesse filme. Todos os elementos da imagem
est&atilde;o em foco total, percebe-se que h&aacute; um espa&ccedil;o
pela esquerda, o que nos faz supor que os jornais no ch&atilde;o se
estendem ainda foram do quadro; e o personagem est&aacute; olhando
tamb&eacute;m para algo fora do quadro, acima de si mesmo.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://3.bp.blogspot.com/-Y-p_zmaPQd8/T15_2U5lgbI/AAAAAAAAKvY/TeOaWrEsIN8/s1600/o-setimo-selo.jpg">JONAS
PIRES DA COSTA</a><br>
      <br>
Esta imagem vem de uma cena do filme "O S&eacute;timo Selo" do diretor
sueco Ingmar Bergman. Esta cena &eacute; composta por duas pessoas,
algumas pedras, um tabuleiro de xadrez e outros elementos. Percebe-se
que este &eacute; um plano conjunto, por enquadrar dois personagens da
cintura para cima e um peda&ccedil;o do cen&aacute;rio. O &acirc;ngulo
&eacute; lateral (pois vemos os personagens de perfil) e est&aacute; ao
n&iacute;vel do olho. Parte das pedras e dos personagens est&atilde;o
fora do quadro. O foco provavelmente &eacute; geral, pois todos os
objetos do plano parecem estar n&iacute;tidos. Quanto &agrave;
profundidade, percebemos que h&aacute; pedras em primeiro plano, os
personagens e o tabuleiro est&atilde;o em segundo plano, e o mar e o
c&eacute;u est&atilde;o em terceiro plano.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://intratecal.files.wordpress.com/2010/04/apocalypse-now.jpg">J&Uacute;LIA
SONDERMANN</a><br>
      <br>
Plano: O close, que tamb&eacute;m pode ser chamado de primeiro plano ou
plano de rosto, apr&oacute;xima muito a c&acirc;mera do personagem e
assim podemos ver as suas emo&ccedil;&otilde;es. &Acirc;ngulo Verical:
N&iacute;vel do olho. &Acirc;ngulo Horizontal: 3/4 direita, este plano
&eacute; o mais comum por tr&aacute;ser mobilidade ao ator.
Profundidade: N&atilde;o &eacute; poss&iacute;vel perceber a profundide
nesta cena pois atr&aacute;s do personagem em close n&atilde;o
h&aacute; nenhuma a&ccedil;&atilde;o nem em plano m&eacute;dio nem de
corpo inteiro. Profundidade&nbsp; de foco: Foco seletivo porque o
cen&aacute;rio atr&aacute;s est&aacute; fora de foco mas o personagem
est&aacute; focado. Espa&ccedil;o fora do quadro: Pelo olhar porque o
personagem olha fora do quadro e relevando a exist&ecirc;ncia de um
outro personagem ou objeto. Quadro interno: n&atilde;o h&aacute;,
porque a cena n&atilde;o est&aacute; reenquadrada.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://2.bp.blogspot.com/_4mQOoFHPsRs/S8kiJ-XrNZI/AAAAAAAAAN4/jP35IbzHlhY/s320/Sem+t%C3%ADtulo.png">LARISSA
LEWANDOSKI DICK</a><br>
      <br>
Acredito que as caracter&iacute;sticas do enquadramento e plano
s&atilde;o: 1 - Plano frontal / 2 - Plano americano / 3 - Plano
conjunto / 4 - Extens&atilde;o / 5 - N&iacute;vel do olho<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.ufscar.br/rua/site/wp-content/uploads/homem+errado.jpg">LUCAS
FURTADO ESTEVES</a><br>
      <br>
No fragmento de cena do filme "O homem errado", de Alfred Hitchcock,
notamos um primeiro plano (Close), no qual vemos o rosto da personagem
demonstrando uma forte express&atilde;o de susto. Ao seu redor, temos
uma vis&atilde;o quase nula do cen&aacute;rio, pois, nesse plano, o
diretor teve a inten&ccedil;&atilde;o de demonstrar apenas a
emo&ccedil;&atilde;o sentida pelo homem. Podemos perceber um
&acirc;ngulo horizontal frontal na parte inferior do rosto, que
encontra-se abaixo da rachadura no espelho. Em um &acirc;ngulo
vertical, pode-se ter uma vis&atilde;o ao n&iacute;vel do olhar da
personagem, mas na parte superior da imagem (acima da rachadura),
percebemos uma leve inclina&ccedil;&atilde;o para um plano
contra-plong&ecirc;, pois vemos a personagem sutilmente de baixo para
cima. Pode-se arriscar dizer que existe, nessa imagem, um espa&ccedil;o
fora de quadro pelo olhar, pois vemos que a personagem tem uma
rea&ccedil;&atilde;o de medo ao observar algo. Entretanto, esse algo
pode ser o pr&oacute;prio espelho, negando ent&atilde;o a
exist&ecirc;ncia de um objeto fora de quadro. Mas pode ser alguma coisa
refletida, sendo, assim, realmente algo fora de quadro. Al&eacute;m
disso, o foco da imagem &eacute; seletivo, pois o fundo n&atilde;o
&eacute; importante para esse enquadramento, focando ent&atilde;o,
apenas na personagem. <br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://omelete.uol.com.br/images/galerias/Drive/Drive-05Mai2011_04.jpg">MATHEUS
WEYH DA CRUZ DUARTE</a><br>
== RECEBIDO 02/04 ==<br>
      <br>
A fotografia &eacute; do "Drive", filme do diretor Nicolas Winding
Refn. Plano m&eacute;dio, e enquanto o personagem de Ryan Gosling
est&aacute; de perfil, o outro [Jason Isaacs] est&aacute; em olhando
para o Driver, parecendo um frontal, mas que parece ser 1/4. Pelo olhar
do personagem de Gosling, podemos perceber que h&aacute; alguma coisa
importante logo a frente, mas s&oacute; vemos o que &eacute; depois. O
filme foi rodado no aspecto 2:40:1.<br>
      </p>
      <p><br>
**********<br>
      <br>
      <a target="_blank"
 href="http://1.bp.blogspot.com/_qDa_39RNem8/SbguiQkltHI/AAAAAAAAAx0/81XxVRy9418/s400/tropa%20de%20elite_nascimento.jpg">NICOLAS
HAAG FARIAS</a><br>
      <br>
Essa foto &eacute; do filme Tropa de Elite (2007), dirigido por
Jos&eacute; Padilha. O plano dessa foto &eacute; o plano m&eacute;dio e
o &acirc;ngulo dela &eacute; frontal &agrave; n&iacute;vel do olho. Em
rela&ccedil;&atilde;o a profundidade, Capit&atilde;o Nascimento (Wagner
Moura) est&aacute; em primeiro plano. Podemos destacar o olhar, no
fator espa&ccedil;o fora de quadro.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.monstersandcritics.com/downloads/downloads/movies/sincity_1/images/group4/22.jpg">PATRICK
DE SOUZA AROZI</a><br>
      </p>
      <p>A imagem retirada do filme "Sin City" de
Robert Rodriguez, Frank Miller e Quentin Tarantino (produzido em 2005)
apresenta a personagem Wendy em um close frontal em n&iacute;vel dos
olhos. Est&aacute; sob foco seletivo e em primeiro plano. A perspectiva
apresentada &eacute; plana, n&atilde;o permitindo pontos de fuga. O uso
da ilumina&ccedil;&atilde;o traseira gera uma molduragem do rosto. O
olhar n&atilde;o direciona extracampo. O uso da regra do ter&ccedil;o
converge nos cabelos, de forma a ressaltar a caracter&iacute;stica
"angelical" da personagem.<br>
      <br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://sessaocoruja.files.wordpress.com/2008/08/blowuparthurevanscourtesyphilippegarner512.jpg">PEDRO
HENRIQUE BRUM GOSSLER</a><br>
      <br>
Neste frame observa-se um enquadramento em plano m&eacute;dio/plano de
peito; na altura dos olhos; em um angulo horizontal de 1/4; com foco
total; o espa&ccedil;o fora do quadro &eacute; demonstrado por
extens&atilde;o; o ponto de maior interesse, a lupa, al&eacute;m de ser
um sobrequadro, est&aacute; em uma das intersec&ccedil;&otilde;es da
regra dos ter&ccedil;os, formando uma bela composi&ccedil;&atilde;o; o
espa&ccedil;o a esquerda usa da composi&ccedil;&atilde;o horizontal
pelo olhar.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://2.bp.blogspot.com/-aN094tAX4xA/Ty2qrjVcEUI/AAAAAAAACmY/diQFhVrE7G4/s1600/4259y4_4.jpg">RAFAEL
DA FONTE DE HIRES</a><br>
      <small><small><a
 href="http://2.bp.blogspot.com/-aN094tAX4xA/Ty2qrjVcEUI/AAAAAAAACmY/diQFhVrE7G4/s1600/4259y4_4.jpg"></a></small></small><br>
Esta imagem est&aacute;
enquadrada num plano m&eacute;dio, que
diz que as personagem est&atilde;o num plano entre o geral,que
significa detalhamento total do espa&ccedil;o filmado, e o close, onde
s&oacute; aparece o rosto das personagens. O angulo horizontal da
c&acirc;mera poderia ser descrito como frontal pois estamos vendo os
personagens nitidamente sem nenhuma perda de detalhes ou num plano onde
eles estejam pouco deslocados ou para esquerda ou para a direita.Quanto
ao &acirc;ngulo vertical, a cena &eacute; fotografada em plong&eacute;e
ou seja os personagens s&atilde;o mostrados abaixo da linha de
vis&atilde;o do espectador, como se a c&acirc;mera estivesse
mergulhando em dire&ccedil;&atilde;o &aacute; ele.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.joaoalberto.com/wp-content/uploads/2012/03/01/jogos-vorazes.jpg">RAFAELA
HENTSCHKE LEITE</a><br>
      <br>
A cena encontra-se em plano m&eacute;dio ou um plano de joelho, em um
&acirc;ngulo de 3/4, ao n&iacute;vel dos olhos do personagem com foco
seletivo, j&aacute; que apenas o cen&aacute;rio ao fundo est&aacute;
desfocado. Pode-se perceber pelo olhar do personagem &agrave; esquerda
do quadro, que existe algu&eacute;m ou algo fora do quadro, ou seja, o
espa&ccedil;o fora de quadro se manifesta dentro do quadro pelo olhar.
Sua composi&ccedil;&atilde;o vertical mostra grande parte de seu corpo
e do fundo, sem cortar a cabe&ccedil;a do personagem.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://1.bp.blogspot.com/-oqWIPyngCtI/Tz8WvjuGKNI/AAAAAAAAAio/s2OD6GBOUyA/s320/laranja-mecanica1.jpg">RODOLFO
LEME RUSCHEINSKY</a><br>
      <br>
Temos na imagem do filme ''Laranja mec&acirc;nica'' (1971), um close
frontal ao n&iacute;vel, que nos permite ter uma no&ccedil;&atilde;o
clara das fei&ccedil;&otilde;es do personagem. Proporcionando uma
perspectiva plana, a Imagem ''sem profundidade'' nos deixa focado no
elemento central. Sem distra&ccedil;&otilde;es. Com uma
ilumina&ccedil;&atilde;o quase que ambiente e um leve foco vindo de
baixo, da direita para a esquerda.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://3.bp.blogspot.com/_r-Aoh3xXZ9w/TBp3xCjmWRI/AAAAAAAACJ0/inDJZueVBHo/s1600/A+Estrada+da+Vida.jpg">TAINARA
MACHADO DE FRAGA</a><br>
      <br>
Cena do filme " A estrada", Federico Fellini. Um close da personagem
Gelsomina , intrepretada por Giuletta Masina, com foco seletivo (o
fundo da imagem est&aacute; desfocado), num plano frontal no
n&iacute;vel do olho. Uma extens&atilde;o ao fundo, que seria &eacute;
o lado interno da carro&ccedil;a onde a personagem est&aacute;
"morando". Propor&ccedil;&atilde;o 1.33 e uma composi&ccedil;&atilde;o
vertical da figura.<br>
      <br>
      <br>
**********<br>
      <br>
      <a target="_blank"
 href="http://www.papodecinema.com.br/wp-content/uploads/2011/12/05.jpg">TERESA
AZEVEDO DE ASSIS BRASIL</a><br>
      <br>
Nesta imagem do filme Brilho eterno de uma mente sem lembran&ccedil;as,
de Michel Gondry, podemos notar diversos aspectos sobre seu
enquadramento. Este &eacute; um plano m&eacute;dio, em que podemos ver
parte do cen&aacute;rio mas tamb&eacute;m vemos bem a personagem. Um
leve contra-plong&ecirc;, um pouco abaixo do nivel do olho da
personagem, um &acirc;ngulo horizontal quase lateral, por&eacute;m
ainda se v&ecirc; parte do rosto da personagem, portanto podemos dizer
que ainda &eacute; 3/4. Podemos perceber tamb&eacute;m que h&aacute; um
foco seletivo, deixando apenas Kate Winslet est&aacute; em foco, o
fundo n&atilde;o. O espa&ccedil;o fora de quadro, podemos definir por
extens&atilde;o, isto &eacute;, podemos supor que exista mata ao ao
redor da personagem, uma vez que h&aacute; dentro de quadro. Podemos
tamb&eacute;m supor que exista algo importante fora do quadro pelo
olhar da personagem, que olha para fora de quadro.<br>
      </p>
      <p><br>
**********<br>
      </p>
      </td>
    </tr>
  </tbody>
</table>
</div>
</body>
</html>
