<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>EXERCICIO 1 - INTROLAV</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px; color: rgb(0, 0, 0);">
<b><font size="+1">UNISINOS / CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL</font></b>
<br>
<b><font size="+1">INTRODU&Ccedil;&Atilde;O &Agrave; LINGUAGEM
AUDIOVISUAL - 2011/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL</font></b><br>
<br>
<br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">EXERC&Iacute;CIO
DE AVALIA&Ccedil;&Atilde;O 1</span><br style="font-weight: bold;">
(aplicado em 30/mar/2011)<br>
      <br>
- AMADEUS (idem, EUA, 1984, dir. Milos Forman). Constanze Mozart
(Elizabeth Berridge), rec&eacute;m casada com um m&uacute;sico pobre,
procura o compositor da corte de Viena, Antonio Salieri (F. Murray
Abraham), para pedir trabalho para seu marido, e leva alguns originais
de m&uacute;sicas rec&eacute;m compostas por ele.<br>
      <br>
Analisar esse trecho de filme a partir dos n&iacute;veis de
articula&ccedil;&atilde;o da linguagem audiovisual identificados, dos
enquadramentos utilizados e de sua rela&ccedil;&atilde;o com a
narrativa.<br>
      <br>
- Trabalho individual e sem consulta<br>
- Extens&atilde;o: 25 a 30 linhas (1 p&aacute;gina)<br>
- Entrega: at&eacute; 18h15<br>
- Aten&ccedil;&atilde;o: um texto anal&iacute;tico n&atilde;o &eacute;
uma lista de t&oacute;picos, nem uma mera descri&ccedil;&atilde;o do
trecho de filme visto, nem uma s&eacute;rie de ju&iacute;zos de valor
como "gostei" / "n&atilde;o gostei", "genial" / "uma porcaria", etc.<br>
- &Uacute;ltima recomenda&ccedil;&atilde;o: vo6 sabin q i&ccedil;o aki
naum eh fbook<br>
      <br>
**********<br>
      <br>
// PROBLEMAS COMUNS<br>
      <br>
TEXTO VALORATIVO<br>
      <br>
"A linguagem audiovisual neste trecho &eacute; <span
 style="color: rgb(255, 0, 0);">muito bem utilizada</span>."<br>
      <br>
      <br>
TEXTO APENAS DESCRITIVO<br>
      <br>
"<span style="color: rgb(255, 0, 0);">Come&ccedil;a com</span> um plano
de Salieri perguntando se as partituras s&atilde;o originais. <span
 style="color: rgb(255, 0, 0);">Corta para</span> um contraplano em que
vemos Constanze respondendo que sim. <span
 style="color: rgb(255, 0, 0);">Entra ent&atilde;o</span> um detalhe
das partituras, com a m&atilde;o de Salieri, e come&ccedil;a a
m&uacute;sica. <span style="color: rgb(255, 0, 0);">Volta para</span>
o plano em que Salieri levanta com as partituras na m&atilde;o."<br>
      <br>
      <br>
LISTA DE ITENS<br>
      <br>
"S&atilde;o utilizados planos em <span style="color: rgb(255, 0, 0);">enquadramentos
diversos, planos gerais, planos m&eacute;dios, fechados, closes e
alguns planos de detalhe</span>."<br>
      <br>
      <br>
TEXTO GEN&Eacute;RICO<br>
      <br>
"A cena apresentada possui <span style="color: rgb(255, 0, 0);">v&aacute;rios
n&iacute;veis de articula&ccedil;&atilde;o</span> da linguagem
audiovisual. Possui <span style="color: rgb(255, 0, 0);">v&aacute;rios
tipos de enquadramento, dura&ccedil;&otilde;es de quadros, etc.</span>"<br>
      <br>
"Os enquadramentos e os planos s&atilde;o <span
 style="color: rgb(255, 0, 0);">cl&aacute;ssicos</span>."<br>
      <br>
      <br>
N&Atilde;O LEU O ENUNCIADO COM ATEN&Ccedil;&Atilde;O<br>
      <br>
"A cena mostra Constanze entregando partituras para <span
 style="color: rgb(255, 0, 0);">Viena Ant&ocirc;nio</span>, em plano
m&eacute;dio."<br>
      <br>
"A mo&ccedil;a &eacute; filmada em plano m&eacute;dio e ao n&iacute;vel
dos olhos, enquanto <span style="color: rgb(255, 0, 0);">Mozart</span>
&eacute; mantido em contra-plong&ecirc;, elevando-o at&eacute; o
&aacute;pice de sua emo&ccedil;&atilde;o."<br>
      <br>
      <br>
// ASSUNTOS ABORDADOS E FORMAS DE ABORDAGEM<br>
      <br>
      <br>
N&Iacute;VEIS DE ARTICULA&Ccedil;&Atilde;O<br>
      <br>
"<span style="color: rgb(255, 0, 0);">A cena</span> mostra o <span
 style="color: rgb(255, 0, 0);">intercalamento</span> entre duas cenas,
a <span style="color: rgb(255, 0, 0);">atual</span> e a do relato do
acontecimento."<br>
      <br>
"<span style="color: rgb(255, 0, 0);">A cena</span> vai alternando
entre planos do mesmo personagem em &eacute;pocas diferentes." <br>
      <br>
"Dentro da cena principal mostrada, <span
 style="color: rgb(255, 0, 0);">possui</span> uma outra cena na forma
de <span style="color: rgb(255, 0, 0);">document&aacute;rio</span>
sobre o m&uacute;sico."<br>
      <br>
"O trecho &eacute; composto por v&aacute;rios <span
 style="color: rgb(255, 0, 0);">cortes</span>, alguns mais curtos,
outros mais longos." <br>
      <br>
"O trecho cont&eacute;m o que se pode denominar duas cenas, pois sua
a&ccedil;&atilde;o se passa claramente em espa&ccedil;os e tempos
distintos, embora as duas tenham planos intercalados."<br>
      <br>
      <br>
ESCALA DE PLANOS<br>
      <br>
"A cena come&ccedil;a com um enquadramento mais aberto, dando para ver
um pouco do cen&aacute;rio, mas com o decorrer da cena <span
 style="color: rgb(255, 0, 0);">os enquadramentos v&atilde;o se fechando</span>."<br>
      <br>
"O enquadramento &eacute; m&eacute;dio, supondo uma
ambienta&ccedil;&atilde;o anterior"<br>
      <br>
"Os planos iniciais mostram a dupla enquadrada em plano m&eacute;dio,
da barriga pra cima. Neste momento, nada se destaca, ambos s&atilde;o
filmados a n&iacute;vel do olho, demonstrando igualdade."<br>
      <br>
"Quando Constanze passa as partituras para Salieri, utiliza-se de plano
detalhe, mostrando com &ecirc;nfase as partituras."<br>
      <br>
"O tamanho dos planos tamb&eacute;m acompanha a intensidade
dram&aacute;tica: quanto mais emocionado e maravilhado o personagem
fica com as composi&ccedil;&otilde;es, mais pr&oacute;ximo do rosto
&eacute; o plano."<br>
      <br>
"No momento de maior emo&ccedil;&atilde;o da cena a c&acirc;mara
d&aacute; um close no rosto de Salieri velho, emocionado. Quando troca
o plano o rosto do Salieri jovem tamb&eacute;m est&aacute; em close."<br>
      <br>
"Os planos da mulher n&atilde;o s&atilde;o t&atilde;o pr&oacute;ximos
pois ela n&atilde;o partilha da experi&ecirc;ncia musical com o homem e
est&aacute; alheia &agrave; emo&ccedil;&atilde;o dele."<br>
      <br>
"Quando ele solta as folhas vemos apenas seus p&eacute;s, pois sua
impress&atilde;o da m&uacute;sica composta j&aacute; n&atilde;o
dependia das partituras, e a m&uacute;sica j&aacute; n&atilde;o soava
em sua cabe&ccedil;a."<br>
      <br>
      <br>
PLANO / CONTRAPLANO<br>
      <br>
"O plano-contraplano contrasta a incredulidade de Salieri com a obra de
Mozart e a indiferen&ccedil;a de Constanze."<br>
      <br>
"Talvez o plano-contraplano nesse caso seja para salientar a
diferen&ccedil;a entre quem entende a partitura e quem n&atilde;o a
entende."<br>
      <br>
      <br>
&Acirc;NGULOS<br>
      <br>
"Mostra uma das folhas da partitura em plong&ecirc;, <span
 style="color: rgb(255, 0, 0);">dando ideia de que aquela m&uacute;sica
que est&aacute; no papel &eacute; grandiosa</span>."<br>
      <br>
"O terceiro plano &eacute; um r&aacute;pido plong&ecirc;, para vermos
as partituras pelos olhos de Salieri."<br>
      <br>
"Ao receber as partituras nas m&atilde;os <span
 style="color: rgb(255, 0, 0);">acontece</span> um contra-plong&ecirc;,
      <span style="color: rgb(255, 0, 0);">dando a &ecirc;nfase dessa
'superioridade'</span> que a m&uacute;sica que estava ali escrita deu a
ele."<br>
      <br>
"No &aacute;pice do deslumbre de Salieri, um leve contra-plong&ecirc;
mostra seu estado de esp&iacute;rito elevado."<br>
      <br>
"No plano em que Salieri est&aacute; prestes a derrubar as partituras,
um aparente contra-plong&ecirc;, intencional ou n&atilde;o, mostra um
prazer no rosto do ator <span style="color: rgb(255, 0, 0);">que
&eacute; atenuado pela t&eacute;cnica utilizada</span>."<br>
      <br>
"Quando Salieri inicia a leitura das composi&ccedil;&otilde;es, ele
fica de costas para Constanze."<br>
      <br>
"Vemos Salieri de costas, para mostrar que ele est&aacute; interessado
na obra de Mozart, e n&atilde;o em sua esposa."<br>
      <br>
"Quando ele fica de costas, bem no in&iacute;cio da cena, podemos
perceber que Constanze est&aacute; completamente alheia &agrave;
genialidade percebida por Salieri."<br>
      <br>
      <br>
FORA DE QUADRO<br>
      <br>
"Ao se dirigir &agrave; c&acirc;mara, o personagem quebra <span
 style="color: rgb(255, 0, 0);">uma das seis paredes</span> do
enquadramento, ao <span style="color: rgb(255, 0, 0);">falar
diretamente conosco</span>."<br>
      <br>
      <br>
COMPOSI&Ccedil;&Atilde;O<br>
      <br>
"A maior parte dos planos enquadra os atores com um pouco de ar <span
 style="color: rgb(255, 0, 0);">para a direita</span> e com
c&acirc;maras est&aacute;ticas para ficar de acordo com a
sequ&ecirc;ncia, que n&atilde;o possui muito movimento."<br>
      <br>
"O Salieri 'do passado' est&aacute; centralizado, pois como seu olhar
est&aacute; voltado para baixo n&atilde;o &eacute; apropriado
posicion&aacute;-lo nas laterais. Em contrapartida, o velho est&aacute;
mais &agrave; esquerda, e preenche o lado direito da tela com seus
gestos."<br>
      <br>
      <br>
DURA&Ccedil;&Atilde;O<br>
      <br>
"No in&iacute;cio os planos t&ecirc;m maior dura&ccedil;&atilde;o".<br>
      <br>
"Os planos s&atilde;o relativamente curtos <span
 style="color: rgb(255, 0, 0);">para salientar ainda mais a
incredulidade</span> dele ao ler as partituras."<br>
      <br>
"O pen&uacute;ltimo plano &eacute; longo para a a&ccedil;&atilde;o
contida nele (apenas uma fala), mas expressa dessa forma a falta de
palavras do personagem e uma certa hesita&ccedil;&atilde;o."<br>
      <br>
"O cl&iacute;max da cena &eacute; apresentado em um leve slow-motion,
quando Salieri deixa cair as partituras no ch&atilde;o."<br>
      <br>
"O ritmo come&ccedil;a calmo, vai acompanhando o crescimento da
m&uacute;sica at&eacute; culminar no cl&iacute;max, que &eacute; quando
ele deixa cair as partituras."<br>
      <br>
"Quando Salieri deixa cair as partituras, temos o fim da m&uacute;sica
e o retorno para o tempo normal (previamente dilatado pelo
&ecirc;xtase)."<br>
      <br>
      <br>
TEMPO DIEG&Eacute;TICO E TEMPO F&Iacute;LMICO<br>
      <br>
"Um corte faz um salto <span style="color: rgb(255, 0, 0);">indeterminado</span>
no tempo."<br>
      <br>
"No meio da cena utiliza-se uma elipse, por mais que a cena seja um
sum&aacute;rio."<br>
      <br>
"A cena apresenta um <span style="color: rgb(255, 0, 0);">flash-forward</span>,
que enquadra um j&aacute; idoso Salieri." <br>
      <br>
"O Salieri mais velho parece descrever seus sentimentos ao ler as
partituras. (...) Ao alternarem-se as cenas, as falas de um s&atilde;o
completadas pelas express&otilde;es faciais do outro."<br>
      <br>
      <br>
ELEMENTOS SONOROS<br>
      <br>
"A cada p&aacute;gina de partitura que o personagem vira, ele 'escuta'
a m&uacute;sica em sua cabe&ccedil;a, justificando suas
express&otilde;es e pensamentos naquele momento."<br>
      <br>
"O ru&iacute;do ganha import&acirc;ncia e toma conta da cena quando as
partituras caem no ch&atilde;o, interrompendo a m&uacute;sica e o
&ecirc;xtase de Salieri."<br>
      <br>
      <br>
CONCLUS&Atilde;O<br>
      <br>
"A linguagem cinematogr&aacute;fica apresentada na cena alia-se com a
dramatiza&ccedil;&atilde;o carregada, gerando assim uma cena coesa, na
qual as emo&ccedil;&otilde;es s&atilde;o <span
 style="color: rgb(255, 0, 0);">explicadas </span>tamb&eacute;m pelos
recursos audiovisuais."<br>
      <br>
"A cena n&atilde;o deixa o espectador entediado <span
 style="color: rgb(255, 0, 0);">pois</span> ele v&ecirc; o que Antonio
viu, ouve o que ele ouve e, atrav&eacute;s dos planos em que ele
est&aacute; mais velho e da narra&ccedil;&atilde;o, sente o que ele
sentiu."<br>
      <br>
"Parafraseando o que diz Salieri sobre as composi&ccedil;&otilde;es de
Mozart, se um plano fosse substitu&iacute;do o conjunto seria afetado."<br>
      <br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
</div>
</body>
</html>
