<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>EXERCICIOS - INTROLAV</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">UNISINOS / CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL</font></b>
<br>
<b><font size="+1">INTRODU&Ccedil;&Atilde;O &Agrave; LINGUAGEM
AUDIOVISUAL - 2009/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL</font></b>
<br>
<br>
&nbsp;
<b><br>
</b>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;"></span><span
 style="font-weight: bold;">EXERC&Iacute;CIO
FINAL DE AVALIA&Ccedil;&Atilde;O<br>
      </span>(aplicado em 20/mai/2009)<br>
      <br>
      <span style="font-weight: bold;">QUEST&Atilde;O 1</span><br
 style="font-weight: bold;">
      <br>
Um filme de 100 planos tem quantos cortes? Por
qu&ecirc;?<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"N&atilde;o &eacute;
poss&iacute;vel saber, pois uma cena pode ter mais
de um plano, portanto pode ter v&aacute;rios cortes ou nenhum."</span> <br>
      <br>
"99, porque um corte &eacute; uma transi&ccedil;&atilde;o entre dois
planos."<br>
      <br>
"100, pois cada plano &eacute; seguido de um corte"<br>
      <br>
"99, ou 101 <span style="color: rgb(255, 0, 0);">se formos considerar
a cena dentro de um filme.</span>"<br>
      <br>
"99 ou 100 ou 101, depende do ponto de vista."<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"No m&iacute;nimo 80, porque
se
fossem 5 planos seriam 4 cortes."</span><br>
      <br>
"Mas e se acabar em fade out?"<br>
      <br>
"<span style="color: rgb(255, 0, 0);">A n&atilde;o ser que seja um
plano-sequ&ecirc;ncia</span>, <span style="color: rgb(255, 0, 0);">pelo
menos um corte</span>
a cada plano &eacute; necess&aacute;rio".<br>
      <br>
"Arca russa apresenta uma s&oacute; sequ&ecirc;ncia sem cortes, mas com
diversos reenquadramentos de c&acirc;mara, <span
 style="color: rgb(255, 0, 0);">novos planos, portanto</span>."<br>
      <br>
**********<br>
      <br>
      <span style="font-weight: bold;">QUEST&Atilde;O 2</span><br
 style="font-weight: bold;">
      <br>
ACOSSADO (A bout de
souffle, Fran&ccedil;a, 1959, dir. Jean-Luc Godard) O franc&ecirc;s
Michel mata um guarda e tenta receber dinheiro de seu parceiro Berrutti
para fugir do pa&iacute;s com sua namorada americana Patricia. Mas ela
o denuncia &agrave; pol&iacute;cia, se arrepende e diz pra ele ir
embora.<br>
      <br>
A FOR&Ccedil;A DO AMOR (Breathless, EUA, 1982, dir. Jim McBride) O
americano Jesse mata um guarda e tenta receber dinheiro de seu parceiro
Berrutti para fugir do pa&iacute;s com sua namorada francesa Monica.
Mas ela o denuncia &agrave; pol&iacute;cia, se arrepende e diz pra ele
ir embora.<br>
      <br>
Comentar as diferen&ccedil;as de utiliza&ccedil;&atilde;o da linguagem
audiovisual nos dois trechos, e suas consequ&ecirc;ncias na narrativa
dos filmes.<br>
      <br>
ENQUADRAMENTO<br>
      <br>
"Nos dois filmes, os planos mais fechados s&atilde;o no rosto do casal,
no di&aacute;logo final."<br>
      <br>
"Os planos-detalhe aumentam a import&acirc;ncia da arma em AFDA."<br>
      <br>
"A pol&iacute;cia chegando &eacute; mostrada em plong&ecirc;, como se
fosse o ponto de vista de Patricia da janela de seu apartamento."<br>
      <br>
"H&aacute; uma quebra da sexta parede quando Michel e Patricia falam
diretamente para a c&acirc;mara."<br>
      <br>
      <br>
DURA&Ccedil;&Atilde;O<br>
      <br>
"AFDA tem um tempo um pouco menor e uma quantidade de planos muito
maior."<br>
      <br>
"A arma gira no ar em c&acirc;mara lenta <span
 style="color: rgb(255, 0, 0);">para tentar criar suspense</span>."<br>
      <br>
"slow motion causa um impacto maior ao momento em que Jesse pega-a"<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"O slow motion da arma
caindo
&eacute; uma t&eacute;cnica mais moderna,
que n&atilde;o poderia ter sido utilizada pelo Godard mesmo que ele
quisesse."</span><br>
      <br>
"A cena &eacute; interrompida no meio da a&ccedil;&atilde;o do
personagem."<br>
      <br>
"O plano congelado de Jesse pegando a arma d&aacute; uma ideia de final
em aberto, de livre interpreta&ccedil;&atilde;o".<br>
      <br>
      <br>
MOVIMENTO<br>
      <br>
"Um traveling de avan&ccedil;o acompanha Michel, <span
 style="color: rgb(255, 0, 0);">provavelmente com o
uso de um steadicam</span>."<br>
      <br>
"ACOS usa a c&acirc;mara de forma mais livre, em AFDA a maioria dos
planos utiliza trip&eacute;."<br>
      <br>
"Na corrida de Jesse ferido, percebemos o uso de um traveling de
avan&ccedil;o paralelo ao traveling de recuo usado na amada, Patricia."
      <br>
      <br>
"O traveling acompanhando Michel pela rua parecia ser uma dolly, mas
poderia ser uma c&acirc;mara em uma camionete."<br>
      <br>
      <br>
ESCRITA<br>
      <br>
"A palavra FIN indicando o final de ACOS j&aacute; era esperada, mas os
cr&eacute;ditos finais de AFDA surpreendem ao mostrar que o filme
acabou."<br>
      <br>
      <br>
M&Uacute;SICA<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"Em ACOS a m&uacute;sica
&eacute;
dieg&eacute;tica, ou seja,
m&uacute;sica de cena".</span><br>
      <br>
"No final de AFDA, A m&uacute;sica vem de fora do filme, mas a letra
&eacute; cantada por Jesse."<br>
      <br>
"A m&uacute;sica que Jesse ouve, canta e dan&ccedil;a &eacute;
extradieg&eacute;tica para a cena e dieg&eacute;tica para o
personagem." <br>
      <br>
"Em AFDA a m&uacute;sica extra-dieg&eacute;tica <span
 style="color: rgb(255, 0, 0);">se mistura</span> com a
can&ccedil;&atilde;o que Jesse canta."<br>
      <br>
"A m&uacute;sica clim&aacute;tica de repente se torna narrativa, como
se fosse um musical"<br>
      <br>
      <br>
FALA<br>
      <br>
"O di&aacute;logo entre Michel e Patricia &eacute; mais
dram&aacute;tico porque sabemos que ele est&aacute; morrendo."<br>
      <br>
"A fala do policial no final de ACOS &eacute; OFF, ele est&aacute; em
cena mas n&atilde;o em quadro."<br>
      <br>
      <br>
RU&Iacute;DO<br>
      <br>
"No final de ACOS, quando temos 3 planos em sil&ecirc;ncio, o drama
&eacute; intensificado".<br>
      <br>
      <br>
CORTE<br>
      <br>
"Em ACOS, os jump cuts deixam o espectador perdido".<br>
      <br>
"Vemos o tiro mas n&atilde;o vemos Michel sendo baleado."<br>
      <br>
"AFDA tem cortes <span style="color: rgb(255, 0, 0);">mais velozes</span>
e mais pontuados pela m&uacute;sica".<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"O raccord de olhar
n&atilde;o
&eacute; utilizado no filme
franc&ecirc;s".</span><br>
      <br>
      <br>
CONCLUS&Otilde;ES<br>
      <br>
"AFDA &eacute; praticamente uma homenagem, por&eacute;m com uma
personalidade singular&iacute;ssima, que acaba satirizando a
sequ&ecirc;ncia final de ACOS."<br>
      <br>
"O resultado &eacute; que em ACOS houve uma carga dram&aacute;tica
maior, dando <span style="color: rgb(255, 0, 0);">um sentido mais
s&eacute;rio ao filme</span>. Em AFDA a atmosfera
&eacute; mais despojada e din&acirc;mica."<br>
      <br>
"Assistir aos dois trechos em sequ&ecirc;ncia deixa evidente a
      <span style="color: rgb(255, 0, 0);">diferen&ccedil;a entre o
cinema
americano e o franc&ecirc;s</span>."<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"Em AFDA tudo soa falso."</span><br>
      <br>
"A op&ccedil;&atilde;o deste final, de n&atilde;o mostrar Jesse
morrendo, nos deixa uma impress&atilde;o de her&oacute;i."<br>
      <br>
"ACOS tem um final triste, AFDA &eacute; jovial e divertido como seu
protagonista." <br>
      <br>
"A linguagem de AFDA &eacute; cl&aacute;ssica, j&aacute; que a montagem
      <span style="color: rgb(255, 0, 0);">n&atilde;o causa
estranhamento no
espectador.</span>"<br>
      <br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
</div>
<br>
</body>
</html>
