<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>EXERCICIOS - INTROLAV</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;">
<b><font size="+1">UNISINOS / CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL</font></b>
<br>
<b><font size="+1">INTRODU&Ccedil;&Atilde;O &Agrave; LINGUAGEM
AUDIOVISUAL - 2007/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL<br>
<br>
<br>
</font></b>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">EXERC&Iacute;CIO
1</span><br>
(aplicado em 11/abr/2007)<br>
      <br>
      <p>O PODEROSO CHEF&Atilde;O (The Godfather,
EUA, 1973), dire&ccedil;&atilde;o de Francis Ford Coppola, roteiro de
Coppola e Mario Puzo a partir do romance do &uacute;ltimo, montagem de
William Reynolds. No enterro do mafioso Don Corleone, seu filho Michael
comenta que vai batizar o sobrinho (tamb&eacute;m Michael) e ajustar
contas com as outras 5 fam&iacute;lias da m&aacute;fia, que haviam
tentado assassinar o velho. (Seguem-se 5 minutos).<br>
      <br>
Comentar o uso da linguagem audiovisual neste trecho de filme e sua
rela&ccedil;&atilde;o com a hist&oacute;ria contada, usando
preferencialmente os conceitos j&aacute; vistos em aula.<br>
      <br>
- Trabalho individual e sem consulta<br>
- Extens&atilde;o: 25 a 30 linhas (1 p&aacute;gina)<br>
- Tentar escrever um texto, n&atilde;o uma lista de t&oacute;picos.<br>
- Evitar ju&iacute;zos de valor como "gostei" / "n&atilde;o gostei",
"genial" / "uma merda", etc.<br>
- &Uacute;ltima recomenda&ccedil;&atilde;o: iss aq n~ eh 1 blog.<br>
      <br>
**********<br>
      </p>
      <p>PROBLEMAS COMUNS<br>
      </p>
      <p>1. TEXTO VALORATIVO<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"A linguagem audiovisual
&eacute;
muito bem utilizada."</span><br style="color: rgb(255, 0, 0);">
      <br style="color: rgb(255, 0, 0);">
      <span style="color: rgb(255, 0, 0);">"Na minha opini&atilde;o, as
imagens s&atilde;o t&atilde;o bem feitas
que n&atilde;o foi necess&aacute;rio o uso das falas."</span><br
 style="color: rgb(255, 0, 0);">
      <br style="color: rgb(255, 0, 0);">
      <span style="color: rgb(255, 0, 0);">"Podemos entender por que
este
filme &eacute; um dos mais reconhecidos
na hist&oacute;ria do cinema."</span><br>
      <br>
2. TEXTO APENAS DESCRITIVO<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"Plano geral de um homem
vestido
de policial multando um carro.
Plong&ecirc; de outro homem subindo uma escada. Homem em plano
americano saindo da barbearia. Mais cenas da igreja e do beb&ecirc;."</span><br
 style="color: rgb(255, 0, 0);">
      <br>
3. LISTA DE ITENS<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"O plano geral &eacute;
usado na
igreja, no in&iacute;cio da cena. O
plano americano tamb&eacute;m aparece na igreja. O plano detalhe
aparece quando um homem limpa uma arma e tamb&eacute;m quando o
policial retira a arma de um saco."</span><br
 style="color: rgb(255, 0, 0);">
      <br>
**********<br>
      </p>
      <p>ASSUNTOS ABORDADOS E FORMAS DE ABORDAGEM<br>
      </p>
      <p>1. N&Iacute;VEIS DE
ARTICULA&Ccedil;&Atilde;O<br>
      <br>
"O trecho mostra uma &uacute;nica seq&uuml;&ecirc;ncia composta por
diversas cenas."<br>
      <br>
"A montagem com as cenas intercaladas d&aacute; uma id&eacute;ia de
unidade de tempo."<br>
      <br>
"As mortes <span style="color: rgb(255, 0, 0);">acontecem
simultaneamente com o batizado</span>, <span
 style="color: rgb(255, 0, 0);">fazendo assim com
que d&ecirc; a id&eacute;ia</span> de estarem acontecendo ao mesmo
tempo."<br style="color: rgb(255, 0, 0);">
      <br>
2. ENQUADRAMENTOS<br>
      <br>
"O trecho come&ccedil;a com um plano geral <span
 style="color: rgb(255, 0, 0);">de fora</span> da igreja."<br>
      <br>
"No in&iacute;cio do batizado, h&aacute; uma aproxima&ccedil;&atilde;o
gradativa dos planos."<br>
      <br>
"A seq&uuml;&ecirc;ncia come&ccedil;a com um plano geral, mas em
seguida <span style="color: rgb(255, 0, 0);">a imagem vai se
aproximando</span> e nos mostra os personagens."<br>
      <br>
"Coppola utilizou um grande n&uacute;mero de planos fechados em que
m&atilde;os eram os protagonistas."<br>
      <br>
"O diretor monta a maior parte da cena com <span
 style="color: rgb(255, 0, 0);">planos detalhes do
beb&ecirc;</span>, que parece mais um objeto de cena do que um
personagem."<br>
      <br>
"O filme inicia <span style="color: rgb(255, 0, 0);">como a maioria
dos filmes cl&aacute;ssicos</span>: situando o
espectador em um determinado local onde a a&ccedil;&atilde;o ocorre.
Depois os planos v&atilde;o fechando at&eacute; que a
a&ccedil;&atilde;o seja compreendida."<br>
      <br>
"A cena tem estrutura de decupagem cl&aacute;ssica, pela
combina&ccedil;&atilde;o dos planos e pela <span
 style="color: rgb(255, 0, 0);">estrutura linear da
a&ccedil;&atilde;o</span>."<br>
      <br>
"Planos mais abertos para localiza&ccedil;&atilde;o e outros mais
fechados para melhor transmitir a express&atilde;o do personagem."<br>
      <br>
"O enquadramento dos planos &eacute; <span
 style="color: rgb(255, 0, 0);">irregular</span>. Tudo isso causa uma
      <span style="color: rgb(255, 0, 0);">sensa&ccedil;&atilde;o de
desequil&iacute;brio na
realiza&ccedil;&atilde;o da cena</span>."<br>
      <br>
"Na cena da matan&ccedil;a, a c&acirc;mara <span
 style="color: rgb(255, 0, 0);">sempre</span> aparece por
tr&aacute;s do assassino."<br>
      <br>
"A porta se abre, a c&acirc;mara filma do lado esquerdo e mostra apenas
o capanga atirando para dentro do elevador."<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"Nenhum dos planos dos
assassinatos s&atilde;o filmados no mesmo
&acirc;ngulo."</span><br>
      <br>
"Na cena da porta girat&oacute;ria, <span
 style="color: rgb(255, 0, 0);">a c&acirc;mara se torna subjetiva</span>
do sujeito que levou o tiro."<br>
      <br>
"O plano do homem baleado na porta girat&oacute;ria foi feito com uma
      <span style="color: rgb(255, 0, 0);">lente subjetiva</span>."<br>
      <br>
3. MOVIMENTOS DE C&Acirc;MARA<br>
      <br>
"Quase n&atilde;o utiliza movimentos de c&acirc;mara, e nenhum
movimento de lente."<br>
      <br>
"O diretor optou por utilizar um maior n&uacute;mero de cortes para
lidar com a rela&ccedil;&atilde;o de aproxima&ccedil;&atilde;o e
afastamento entre a c&acirc;mara e o que est&aacute; sendo mostrado."<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"O trecho come&ccedil;a com
uma
panor&acirc;mica no interior de uma
igreja."</span><br>
      <br>
      <span style="color: rgb(255, 0, 0);">"Traveling da m&atilde;o do
padre
indo at&eacute; o beb&ecirc; para
batiz&aacute;-lo."</span><br style="color: rgb(255, 0, 0);">
      <br>
"Nos preparativos dos assassinos, utiliza-se o <span
 style="color: rgb(255, 0, 0);">plano m&eacute;dio com
uma mistura de zoom</span> para o <span style="color: rgb(255, 0, 0);">foco
ser apenas nas a&ccedil;&otilde;es dos
personagens e n&atilde;o necessariamente no personagem em si.</span>"<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"Na sala de massagem
acontece um
traveling que chega ao rosto do
mafioso, e quando ele leva um tiro no olho h&aacute; uma zoom no seu
rosto para mostrar de perto o acontecido."</span><br>
      <br>
      <span style="color: rgb(255, 0, 0);">"Na cena em que o casal
est&aacute; na cama ocorre um zoom in".</span><br>
      <br>
4. SOM<br>
      <br>
"Uso de sons que n&atilde;o pertencem &agrave; cena, como o choro de um
beb&ecirc;."<br>
      <br>
      <span style="color: rgb(255, 0, 0);">"O som de um
&oacute;rg&atilde;o
que n&atilde;o &eacute; ouvido quando
h&aacute; corte para as cenas da igreja."</span><br>
      <br>
"O som (fala, m&uacute;sica e ru&iacute;do) da igreja &eacute;
cont&iacute;nuo, sobreposto ao emitido nos outros locais. O efeito
criado &eacute; o de uni&atilde;o atrav&eacute;s da
liga&ccedil;&atilde;o sonora, n&atilde;o apenas temporal, mas
tamb&eacute;m psicol&oacute;gico."<br>
      <br>
"At&eacute; aqui a trilha era a m&uacute;sica da igreja, que deveria
estar sendo ouvida por aqueles que l&aacute; estavam."<br>
      <br>
"As falas do padre e a m&uacute;sica da igreja marcam a
rela&ccedil;&atilde;o das cenas, j&aacute; que s&atilde;o ouvidas mesmo
nas cenas que n&atilde;o s&atilde;o na igreja."<br>
      <br>
"O som dominante, e utilizado em todas as cenas, &eacute; o som da cena
da igreja."<br>
      <br>
"A montagem parece acompanhar a m&uacute;sica do &oacute;rg&atilde;o da
igreja, que se torna mais dram&aacute;tica quando Michael vai
respondendo ao padre."<br>
      <br>
5. RITMO<br>
      <br>
"A partir da&iacute; a seq&uuml;&ecirc;ncia ter&aacute; um ritmo que se
acelera gradativamente, marcado pela m&uacute;sica e pela fala do
padre."<br>
      <br>
6. SENTIDO DA NARRATIVA<br>
      <br>
"A imagem final d&aacute; a <span style="color: rgb(255, 0, 0);">sensa&ccedil;&atilde;o
de que a chacina foi
perdoada</span>."<br>
      <br>
"A voz do padre e o som do &oacute;rg&atilde;o continuam sendo ouvidos,
como se estiv&eacute;ssemos dentro da igreja mas imaginando a
carnificina."<br>
      <br>
"Coppola joga com os inversos, o come&ccedil;o e o final da vida."<br>
      <br>
"&Eacute; ent&atilde;o consolidada a vingan&ccedil;a e o batizado,
Michael como o novo e supremo Godfather."<br>
      </p>
      <p style="margin-left: 40px;"><br>
      </p>
      </td>
    </tr>
  </tbody>
</table>
<b>&nbsp;</b>
</div>
</body>
</html>
