<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>EXERCICIO 1 - INTROLAV</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px; color: rgb(0, 0, 0);">
<b><font size="+1">UNISINOS / CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL</font></b>
<br>
<b><font size="+1">INTRODU&Ccedil;&Atilde;O &Agrave; LINGUAGEM
AUDIOVISUAl - 2010/1</font></b><br>
<b><font size="+1">Prof. GIBA ASSIS BRASIL</font></b>
<br>
<br>
<br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">EXERC&Iacute;CIO
1</span><br>
(aplicado em 31/mar/2010)<br>
      <p style="color: rgb(0, 0, 0);">DELICATESSEN (idem,
Fran&ccedil;a, 1993, dir. Pierre Jeunet e Jean-Marc Caro). Num futuro
sinistro, um a&ccedil;ougueiro comanda um velho edif&iacute;cio e seus
moradores, decidindo quem vive, quem come, quem deve lhe prestar
favores. Um ex-artista de circo chega para ocupar um apartamento vazio
e resolve pintar o teto, enquanto a vida no pr&eacute;dio continua.<br>
      <br>
Analisar esse trecho de filme a partir dos n&iacute;veis de
articula&ccedil;&atilde;o da linguagem audiovisual identificados, dos
enquadramentos utilizados e de sua rela&ccedil;&atilde;o com a
narrativa.<br>
      <br>
- Trabalho individual e sem consulta<br>
- Extens&atilde;o: 25 a 30 linhas (1 p&aacute;gina)<br>
- Entrega: at&eacute; 16h<br>
- Aten&ccedil;&atilde;o: um texto anal&iacute;tico n&atilde;o &eacute;
uma lista de t&oacute;picos, nem uma mera descri&ccedil;&atilde;o do
trecho de filme visto, nem uma s&eacute;rie de ju&iacute;zos de valor
como "gostei" / "n&atilde;o gostei", "genial" / "uma porcaria", etc.<br>
- &Uacute;ltima recomenda&ccedil;&atilde;o: vo6 sabin q i&ccedil;o aki
naum eh orkut<br>
      </p>
      <p style="color: rgb(0, 0, 0);"><br>
**********<br>
      </p>
// PROBLEMAS COMUNS<br>
      <br>
TEXTO VALORATIVO<br>
      <br>
      <span style="color: rgb(255, 0, 0);">A linguagem audiovisual
&eacute;
muito bem utilizada.</span><br style="color: rgb(255, 0, 0);">
      <br style="color: rgb(255, 0, 0);">
      <span style="color: rgb(255, 0, 0);">Na minha opini&atilde;o, as
imagens s&atilde;o t&atilde;o bem feitas que n&atilde;o foi
necess&aacute;rio o uso das falas.</span><br
 style="color: rgb(255, 0, 0);">
      <br>
TEXTO APENAS DESCRITIVO<br>
      <br>
      <span style="color: rgb(255, 0, 0);">O filme come&ccedil;a com um
plano
detalhe nas pernas do pintor, sobe a c&acirc;mara at&eacute; o plano
m&eacute;dio do mesmo. Troca o plano. Primeiro plano de um casal se
beijando, ambos est&atilde;o enquadrados e em foco. Corta para um plano
detalhe das molas da cama.</span><br style="color: rgb(255, 0, 0);">
      <br>
LISTA DE ITENS<br>
      <br>
      <span style="color: rgb(255, 0, 0);">S&atilde;o utilizados planos
em
enquadramentos diversos, planos gerais, planos m&eacute;dios, fechados,
closes e muitos planos de detalhe.</span><br>
      <br>
TEXTO GEN&Eacute;RICO<br>
      <br>
      <span style="color: rgb(255, 0, 0);">O trabalho feito com as
mudan&ccedil;as de planos permite que quem est&aacute; assistindo
consiga, j&aacute; num primeiro momento, reconhecer algumas das
caracter&iacute;sticas b&aacute;sicas de cada uma das personagens.</span><br
 style="color: rgb(255, 0, 0);">
      <br style="color: rgb(255, 0, 0);">
      <span style="color: rgb(255, 0, 0);">O trecho de filme
apresentado
utiliza diversas formas de linguagem audiovisual nos v&aacute;rios
n&iacute;veis de articula&ccedil;&atilde;o.</span><br
 style="color: rgb(255, 0, 0);">
      <br>
      <br>
// ASSUNTOS ABORDADOS E FORMAS DE ABORDAGEM<br>
      <br>
N&Iacute;VEIS DE ARTICULA&Ccedil;&Atilde;O<br>
      <br>
O trecho mostra uma &uacute;nica seq&uuml;&ecirc;ncia composta por
diversas cenas e no total mais de 40 planos.<br>
      <br>
      <span style="color: rgb(255, 0, 0);">Tudo se passa numa cena
&uacute;nica</span>, pois o espa&ccedil;o &eacute; o mesmo (o
edif&iacute;cio) e o tempo tamb&eacute;m.<br>
      <br>
O trecho mostra oito situa&ccedil;&otilde;es diferentes que ocorrem em
diferentes apartamentos de um mesmo edif&iacute;cio, e no mesmo
per&iacute;odo de tempo.<br>
      <br>
      <span style="color: rgb(255, 0, 0);">A cada corte aparece uma
nova
a&ccedil;&atilde;o e um novo lugar.</span>
Depois as a&ccedil;&otilde;es e lugares come&ccedil;am a se repetir.<br>
      <br>
ENQUADRAMENTOS<br>
      <br>
      <span style="color: rgb(255, 0, 0);">Todas as cenas parecem ser
em
primeiro plano e tamb&eacute;m existem alguns closes nos personagens.</span><br>
      <br>
A cena da senhora batendo o tapete come&ccedil;a com um
contra-plong&ecirc; para mostrar que ela est&aacute; no alto de uma
escada.<br>
      <br>
O palha&ccedil;o &eacute; mostrado em contra-plong&ecirc; porque ele
est&aacute; pintando o teto.<br>
      <br>
Os planos s&atilde;o cada vez mais fechados no objeto que provoca o
ru&iacute;do, deixando de fora o agente da a&ccedil;&atilde;o. No
cl&iacute;max os planos voltam a abrir, pois o barulho cessa e o agente
volta a ser importante.<br>
      <br>
TEMPO<br>
      <br>
No princ&iacute;pio os planos s&atilde;o longos mas, &agrave; medida
que a m&uacute;sica acelera, mais curtos eles v&atilde;o se tornando.<br>
      <br>
Cada plano mostra um vizinho executando uma a&ccedil;&atilde;o, num
ritmo cada vez mais r&aacute;pido.<br>
      <br>
Os planos v&atilde;o passando mais r&aacute;pido, com a c&acirc;mara
mais pr&oacute;xima em alguns casos.<br>
      <br>
ESPA&Ccedil;O<br>
      <br>
      <span style="color: rgb(255, 0, 0);">H&aacute; um plano</span>
que
corta de um ambiente a outro, trocando a cena
      <span style="color: rgb(255, 0, 0);">dentro do mesmo plano</span>,
quando a c&acirc;mara entra em uma esp&eacute;cie de lareira e sai no
quarto da instrumentista.<br>
      <br>
A imagem se move em dire&ccedil;&atilde;o ao que parece ser uma
lareira, dando a id&eacute;ia da mobilidade do som pelo pr&eacute;dio.
O movimento parece continuar por dentro dos canos da lareira, com um
      <span style="color: rgb(255, 0, 0);">falso corte</span>,
at&eacute; o
local onde uma menina pratica o seu
instrumento.<br>
      <br>
... um aparente plano-sequ&ecirc;ncia partindo da cama, indo pelo
duto do aquecedor at&eacute; uma moradora tocando seu instrumento.<br>
      <br>
Ap&oacute;s mostrar duas pessoas se beijando, h&aacute; um corte para
as molas da cama que sobem e descem, nos fazendo entender o que o casal
faz.<br>
      <br>
Logo de in&iacute;cio, mostra que o teto de um &eacute; o ch&atilde;o
de outro apartamento.<br>
      <br>
SOM<br>
      <br>
O som estende a realidade para fora do quadro.<br>
      <br>
NARRATIVA<br>
      <br>
      <span style="color: rgb(255, 0, 0);">O palha&ccedil;o &eacute; o
condutor da narrativa, j&aacute; que o ritmo com que pinta o teto
parece ser segudo por todos os outros personagens.</span><br
 style="color: rgb(255, 0, 0);">
      <br>
      <span style="color: rgb(255, 0, 0);">Parece que todo o
pr&eacute;dio
entra no tempo da m&uacute;sica que a mulher est&aacute; tocando.</span><br>
      <br>
O ru&iacute;do do colch&atilde;o do casal parece dar o ritmo para as
a&ccedil;&otilde;es dos vizinhos.<br>
      <br>
Apesar de cada um estar em um ambiente separado e realizar tarefas
diferentes, todos est&atilde;o na mesma frequ&ecirc;ncia emocional.<br>
      <br>
      <br>
// PROCESSOS DE CONSTRU&Ccedil;&Atilde;O DE SENTIDO<br>
      <br>
sucess&atilde;o<br>
repeti&ccedil;&atilde;o<br>
altern&acirc;ncia<br>
progress&atilde;o<br>
simultaneidade<br>
causalidade<br>
terminalidade<br>
      <br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
&nbsp;</div>
</body>
</html>
