<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>REPERTORIO II - EXERCICIOS</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;">UNISINOS
/ CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL
</span><br style="font-weight: bold;">
<span style="font-weight: bold;">REPERT&Oacute;RIO
CINEMATOGR&Aacute;FICO II - 2011/3</span><br style="font-weight: bold;">
<span style="font-weight: bold;">Prof. GIBA ASSIS BRASIL</span><br
 style="font-weight: bold;">
</big><br>
<span style="font-weight: bold;"></span><br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">EXERC&Iacute;CIO
9 - "O DESPREZO" E O CINEMA SOBRE CINEMA</span><br
 style="font-weight: bold;">
21/nov - prazo 27/nov<br>
      <br>
Carlos Reichenbach disse, em entrevista a Luiz Zanin em dezembro de
2011, que "O desprezo" &eacute; "o melhor filme jamais feito sobre o
meu meio de express&atilde;o". Voc&ecirc; concorda que se trata de um
filme sobre cinema? Por qu&ecirc;? E como relaciona "O desprezo" a
outros filmes com o mesmo tema que j&aacute; tenha assistido?<br>
      <br>
      <br>
**********<br>
      <br>
ANA GIRARDELLO SIROTSKY<br>
      <br>
== RECEBIDO 04/dez ==<br>
      <br>
Concordo em parte. O foco est&aacute; nas narrativas que se repetem e
nos relacionamentos. Da parte das narrativas, "A Odisseia" &eacute;
contada al&eacute;m do filme, mas tamb&eacute;m na
rela&ccedil;&atilde;o das personagens. Da parte dos relacionamentos,
eles est&atilde;o encrustados nessa mesma narrativa. N&atilde;o se pode
negar que seja um filme sobre cinema, afinal, c&acirc;meras s&atilde;o
filmadas, a cinecitt&aacute; &eacute; filmada e ali est&aacute; Fritz
Lang interpretando a si mesmo. Al&eacute;m dessas
caracter&iacute;sticas, existem outras, as que me lembram "Noite
Americana". Essas, referentes &agrave; bagun&ccedil;a e o retrato do
set (a "babel" do texto sugerido) e do romance inesperado entre
integrantes da equipe.<br>
      <br>
&gt;&gt; [GIBA] Concordo. &Eacute; mais um filme sobre o fime de um
casamento que, por acaso, se passa num ambiente de
produ&ccedil;&atilde;o de cinema. &lt;&lt;<br>
      <br>
      <br>
**********<br>
      <br>
ARIANE SCOTTA DE OLIVEIRA<br>
      <br>
== AINDA N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
CAIO DE MOURA RODRIGUES<br>
      <br>
== AINDA N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
CAMILA DECKMANN FLECK<br>
      <br>
== AINDA N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
CRISTIANO MACHADO DA SILVA<br>
      <br>
== AINDA N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
DANIELA MAZZOCHIN FOLETTO<br>
      <br>
== AINDA N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
FRANCISCO MARTINS MAZZUCA<br>
      <br>
== AINDA N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
GUILHERME C&Aacute;SSIO DOS SANTOS<br>
      <br>
== RECEBIDO 02/dez ==<br>
      <br>
Concordo com Reichenbach que o filme "O Desprezo" fala (ou dialoga)
sobre cinema, pois ele mostra o cinema como profiss&atilde;o, com
profissionais (atores e n&atilde;o personagens, apesar do paradoxo de
que esses atores s&atilde;o na verdade personagens). Assim como em
qualquer outro filme que a narrativa se desenvolva em torno de algum
personagem ou ambiente que caracterize um conceito, como "A Montanha
dos Sete Abutres", de Billy Wilder, fala com o jornalismo. <br>
      <br>
"O Desprezo" fala muito com o filme 'A Noite Americana', de Truffaut,
pois ambos dialogam, e de formas parecidas, com o cinema.<br>
      <br>
&gt;&gt; [GIBA] Tem raz&atilde;o. Mas a diferen&ccedil;a &eacute; que
em "A noite americana" ficamos sabendo muito mais sobre o filme que
est&aacute; sendo feito, e tudo realmente gira em torno do filme.
&lt;&lt;<br>
      <br>
      <br>
**********<br>
      <br>
HIGOR RODRIGUES<br>
      <br>
== AINDA N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
JO&Atilde;O THOMAZ BARBOSA ELIZALDE<br>
      <br>
== AINDA N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
MATHEUS BUTZKE PICCOLI<br>
      <br>
Sinceramente, n&atilde;o acredito que 'O Desprezo' seja o melhor filme
sobre cinema j&aacute; feito. Primeiro que estamos falando de Godard, e
esse cara adora fazer filmes que, teoricamente, tratam de um assunto,
mas que &eacute; preciso viajar na ideia do cara para entender a
rela&ccedil;&atilde;o. N&atilde;o que esse seja dif&iacute;cil de se
compreender, afinal, a trama se passa entre um roteirista, diretor e
produtor, mas n&atilde;o vejo 'O Desprezo' como um filme 'sobre
cinema'. &Eacute; muito mais sobre a rela&ccedil;&atilde;o entre homens
e mulheres, do que a arte do cinema. Ele aborda, sim, mas n&atilde;o
&eacute;. Ao contr&aacute;rio de 'Noite Americana'. &Eacute;...
Truffaut... Admito, caio junto com o Mascarello nessa. 'Noite
Americana' sim pode se dizer um filme sobre Cinema. A come&ccedil;ar
pela sequencia inicial. E retifico aqui: a sequencia inicial de 'O
Desprezo' &eacute; uma das mais maravilhosas que j&aacute; vi, mas
estou comparando com o tema 'Cinema'. Truffaut trabalha de maneira mais
produtiva o entorno do Cinema na narrativa. Posso estar sendo ignorante
nos argumentos, mas eu ainda n&atilde;o consigo entender Godard...<br>
      <br>
      <br>
**********<br>
      <br>
MATHEUS HEINZELMANN SOARES<br>
      <br>
== AINDA N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
NATALIA SABOGAL MOGOLLON<br>
      <br>
== AINDA N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
TATIANE ANDREIA ENZWEILER<br>
      <br>
== AINDA N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
THIAGO CANTANH&Ecirc;DE DA ROSA<br>
      <br>
&Eacute;, sim, um filme sobre cinema, uma vez que se expressam as
perspectivas de um roteirista Franc&ecirc;s, de um produtor
Estadunidense e de um diretor Alem&atilde;o sobre cinema e sobre fazer
cinema. O conflito principal tamb&eacute;m se d&aacute; pelo filme que
pretendem realizar.<br>
      <br>
No campo metalingu&iacute;stico, o filme que assisti que mais se
aproxima de "O Desprezo" &eacute; "Adapta&ccedil;&atilde;o.", de Spike
Jonze, filme no qual um roteirista quase perde a sanidade (e a vida)
quando sua produtora lhe pede para adaptar um livro.<br>
      <br>
Ambos se aproximam por centrar no roteirista e ser uma aventura mais
&agrave;s margens da produ&ccedil;&atilde;o do filme, ao
contr&aacute;rio de filmes como Trov&atilde;o Tropical, A Noite
Americana ou Deu A Louca Nos Astros (t&iacute;tulo mais horroroso que o
padr&atilde;o dos "Deu A Louca", estou impressionado).<br>
      <br>
      <br>
**********<br>
      <br>
VICT&Oacute;RIA RAMBOR VALEN&Ccedil;A<br>
      <br>
== AINDA N&Atilde;O RECEBIDO ==<br>
      <br>
      <br>
**********<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<span style="font-weight: bold;"></span><br>
<span style="text-decoration: underline;"><span
 style="font-weight: bold;"></span></span></div>
</body>
</html>
