<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>GOIDA - SAO PAULO S A</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;">UNISINOS
/ CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL
</span><br style="font-weight: bold;">
<span style="font-weight: bold;">REPERT&Oacute;RIO
CINEMATOGR&Aacute;FICO II - 2012/3</span><br style="font-weight: bold;">
<span style="font-weight: bold;">Prof. GIBA ASSIS BRASIL</span><br
 style="font-weight: bold;">
</big><br>
<span style="font-weight: bold;"></span><br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">A
GRANDE CIDADE E UM DILEMA DE CONSCI&Ecirc;NCIA</span><br
 style="font-weight: bold;">
Goida<br>
      <small>(Nas primeiras fileiras, pp. 71-73)<br>
      </small><br>
Foi com grande expectativa que assistimos a "S&atilde;o Paulo S/A",
pel&iacute;cula de estr&eacute;ia de Luiz S&eacute;rgio Person.
J&aacute; t&iacute;nhamos conversado bastante com o diretor antes da
primeira vis&atilde;o da pel&iacute;cula, e confessamos, ela superou a
nossa melhor previs&atilde;o. Ela &eacute;, no panorama nacional, neste
ano, t&atilde;o importante quanto "Noite Vazia", de Walter Hugo Khouri,
igualando inclusive aquela perfei&ccedil;&atilde;o t&eacute;cnica
conseguida pelo realizador de "Na garganta do diabo e "A ilha". Quanto
ao conte&uacute;do, o de "S&atilde;o Paulo S/A" ser&aacute; melhor
captado pela plat&eacute;ia local j&aacute; que seu problema central
&eacute; comum &agrave; massa urbana dos grandes centros. N&atilde;o
h&aacute; quase simbolismos, mas sim fatos diretos, capazes de criarem
uma interroga&ccedil;&atilde;o ou uma re&#64258;ex&atilde;o na mente de
qualquer espectador. <br>
      <br>
Carlos (Walmor Chagas), personagem principal de S&atilde;o Paulo S/A,
cresce com o surto automobil&iacute;stico - a a&ccedil;&atilde;o do
&#64257;lme decorre entre os anos de 1957 a 1961 - e, come&ccedil;ando como
oper&aacute;rio, chegar&aacute; at&eacute; s&oacute;cio de uma
ind&uacute;stria de autope&ccedil;as. Carlos, apesar de seu aparente
triunfo, n&atilde;o consegue paz na consci&ecirc;ncia,
tranq&uuml;ilidade na aparente realiza&ccedil;&atilde;o, sossego com o
in&iacute;cio do enriquecimento. Tem uma esposa ador&aacute;vel, um
belo &#64257;lho, um apartamento bem localizado, um volks quase novinho,
enquanto a f&aacute;brica cresce dia a dia, garantindo-lhe
remunera&ccedil;&atilde;o cada vez maior.<br>
      <br>
O p&uacute;blico sente sua ang&uacute;stia mas n&atilde;o entra dentro
de seu aut&ecirc;ntico problema at&eacute; que o realizador fale por
Carlos. Tal acontece nas cenas em que os fiscais do Minist&eacute;rio
do Trabalho visitam a f&aacute;brica. Carlos &eacute; obrigardo a
mandar seus operados n&atilde;o registrados esconderem-se nas privadas,
fiscais descobrem a tram&oacute;ia e caber&aacute; ao italiano dono da
f&aacute;brica (Otelo Zelloni), dar um jeitinho nas coisas. Mais tarde,
quando Carlos, esposa (Eva Wilma) e filho v&atilde;o com o italiano e
sua fam&iacute;lia passar um &#64257;m-de-semana no s&iacute;tio do segundo,
durante a jornada de carro, todos procuram cantar alguma coisa. Carlos
canta uma das poucas m&uacute;sicas que conhece de cor, al&eacute;m de
"Favela": o "Hino &agrave; Bandeira". A m&uacute;sica, uma
exorta&ccedil;&atilde;o patri&oacute;tica, causa um estranho mal-estar
a todos no carro, j&aacute; que se sentem distanciados da p&aacute;tria
e do amado Brasil de que falam os versos do hino.<br>
      <br>
Durante o jantar, o pensamento de Carlos toma for&ccedil;a
atrav&eacute;s da voz de sua consci&ecirc;ncia. Est&atilde;o todos
felizes, satisfeitos. O italiano brinca, as crian&ccedil;as
divertem-se, as esposas sorriem. E Carlos pensa em voz-alta:
"Ser&aacute; esta a vida que quero para mim? Ser&aacute; o italiano um
exemplo a seguir? Aqui ele quer tudo de bom para os seus! Seria capaz
de qualquer coisa para que nada faltasse a seus filhos. Mas e na
f&aacute;brica, n&atilde;o escraviza os empregados, n&atilde;o sonega
impostos, n&atilde;o faz qualquer neg&oacute;cio para enganar ou
esmagar o pr&oacute;ximo, desde que tenha seu lucro? Ser&aacute; este o
tipo que devo&nbsp; seguir como exemplo?" A esposa acha que sim. Ela
&eacute; uma perfeita burguesinha, acha que na vida o homem nada mais
deve desejar sen&atilde;o os bens materiais, buscando-os a qualquer
pre&ccedil;o.<br>
      <br>
Carlos, entretanto, n&atilde;o &eacute; t&atilde;o simplista assim.
Tortura-se dia a dia, n&atilde;o consegue paz com sua
consci&ecirc;ncia: a grande cidade e as necessidades que ela provou
acabam por sufoc&aacute;-lo. Assim, tem de explodir, tem de tentar uma
rea&ccedil;&atilde;o contra aquele estado de coisas, que o
levar&aacute; a uma situa&ccedil;&atilde;o da qul quer fugir.<br>
      <br>
Em resumo, este &eacute; o drama da figura central de "S&atilde;o Paulo
S/A". Todo este problema &eacute; cuidadosamente esbo&ccedil;ado pelo
realizador Person, que vai construindo o personagem Carlos pe&ccedil;a
por pe&ccedil;a, vai juntando &agrave; sua vida outros personagens -
Ana, Hilda, o italiano dono da f&aacute;brica - que v&atilde;o dando
for&ccedil;a &agrave;s preocupa&ccedil;&otilde;es de Carlos. Se Person
n&atilde;o chega a mostrar um caminho, se Carlos n&atilde;o parte para
algo mais corajoso, a fita, entretanto, n&atilde;o se frustra. Gostamos
dela como assim est&aacute;. Ela faz pensar, faz-nos partir para um
profunda reflex&atilde;o a respeito do drama de Carlos, que &eacute; o
drama de todo brasileiro consciente, procurando fugir de sua
aliena&ccedil;&atilde;o por qualquer caminho.<br>
      <br>
Formalmente, a fita de Person &eacute; not&aacute;vel. Somam-se os bons
momentos; seria pequeno nosso espa&ccedil;o para enumerarmos todos os
seus acertos. Em particular, pedimos aten&ccedil;&atilde;o para a
sequ&ecirc;ncia em que Carlos vai pedir a m&atilde;o de Luciana em
casamento, a excelente impress&atilde;o de distanciamento que o
realizador consegue dar entre Ana e a m&atilde;e, na cena em que ela
vai visit&aacute;-la com Carlos, e tamb&eacute;m toda a cena paralela -
a corrida de S&atilde;o Silvestre e a de Carlos em busca de Luciana -
na noite do Ano Novo.<br>
      <br>
A fotografia de Ricardo Aranovitch &eacute; um elemento exponencial na
fita, assim como a m&uacute;sica inspirada de Carlos Petraglia.
Excepcional a montagem de Glauco Mirko Laurelli, conseguindo dar
&agrave; pel&iacute;cula um ritmo not&aacute;vel e atraente; nervoso e
moderno.<br>
      <br>
Uma aut&ecirc;ntica surpresa o filme de Person, obra elogi&aacute;vel
dentro do nosso cinema, pela consist&ecirc;ncia de sua
realiza&ccedil;&atilde;o e a clareza com que exp&otilde;e - sem
resolver, &eacute; bem verdade - o problema do indiv&iacute;duo
m&eacute;dio e as exig&ecirc;ncias das grandes cidades onde vive.<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<span style="text-decoration: underline;"><span
 style="font-weight: bold;"></span></span></div>
</body>
</html>
