<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>JEAN-CLAUDE BERNARDET - CABRA MARCADO PARA MORRER</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;"></span></big><br>
<table
 style="background-color: rgb(204, 204, 204); width: 800px; text-align: left;"
 border="1" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="vertical-align: top; background-color: rgb(204, 204, 204);"><img
 alt="" src="cineimpovo.jpg" style="width: 250px; height: 366px;"><br>
      <br>
      <div style="text-align: center;"><img alt="" src="jclaude1.jpg"
 style="width: 150px; height: 225px;"><br>
      </div>
      </td>
      <td style="vertical-align: top;"><big><span
 style="font-weight: bold;"></span></big><span
 style="font-weight: bold;"></span><big>VIT&Oacute;RIA SOBRE A LATA DE
LIXO DA HIST&Oacute;RIA</big><br>
Jean-Claude Bernardet<br>
("Cineastas e imagens do povo", Cia das Letras, 2003, pp. 227-238;
originalmente publicado na Folha de S.Paulo, 24/03/1985)<br>
      <br>
      <br>
      <span style="font-style: italic;">"Gra&ccedil;as a Deus, hoje
estou aqui contando a hist&oacute;ria."</span><br>
Elisabeth Teixeira<br>
      <br>
      <br>
Nada mais distante do projeto de Eduardo Coutinho em "Cabra marcado
para morrer" do que historiar os &uacute;ltimos vinte anos. Nada de
enf&iacute;le&iacute;rar fatos no espeto da cronologia e
amarr&aacute;-los entre si com os barbantinhos das causas e efeitos.
Que filmes hist&oacute;ricos, no Brasil, escaparam &agrave;s
ilus&otilde;es do historicismo? Bem poucos, se tantos. Mas, com
certeza, "Cabra marcado para morrer".<br>
      <br>
Que hist&oacute;ria nos prop&otilde;e esse filme? Talvez devido
&agrave; idade - aproximadamente a mesma de Coutinho -, vejo um projeto
hist&oacute;rico preocupado em lan&ccedil;ar uma ponte entre o agora e
o antes, para que o antes n&atilde;o fique sem futuro e o agora
n&atilde;o fique sem passado. Entre o antes e o agora, uma ruptura:
1964. Com a ruptura, o projeto ideol&oacute;gico e cultural anterior a
64 corre o risco de ficar "parado no ar" sem sentido, jogado na "lata
de lixo da hist&oacute;ria".(1) Assim como o presente corre o risco de
n&atilde;o ter sentido se n&atilde;o se enraizar numa anterioridade
significativa. "Cabra" resgata os detritos de uma hist&oacute;ria
rompida, de uma hist&oacute;ria derrotada. Mais do que isso: "Cabra"
&eacute; o duplo resgate de uma dupla derrota. O primeiro "Cabra", o de
64 e de que sobraram apenas vest&iacute;gios, j&aacute; era o resgate
de um fracasso: o assassinato de um l&iacute;der das Ligas Camponesas,
Jo&atilde;o Pedro. Dele vivo, n&atilde;o sobrou nem uma fotografia; o
filme de ent&atilde;o, sob a forma de um espet&aacute;culo, o fazia
reviver e o fixava na hist&oacute;ria. O "Cabra" de hoje resgata o
filme interrompido - e, dessa forma, tamb&eacute;m Jo&atilde;o Pedro -
e resgata a vi&uacute;va do l&iacute;der e sua fam&iacute;lia.<br>
      <br>
A id&eacute;ia de ruptura e o conseq&uuml;ente trabalho
hist&oacute;rico como resgate s&atilde;o muito fortes no filme, donde,
a meu ver, a insist&ecirc;ncia sobre a id&eacute;ia de "&uacute;ltimo".
&Eacute; apresentado um plano (ali&aacute;s, por duas vezes), e o
coment&aacute;rio indica ser esse o &uacute;ltimo plano que se filmou
em 64. Em outro momento, uma imagem &eacute; apresentada como a
derradeira participa&ccedil;&atilde;o de Elisabeth em com&iacute;cio.
&Eacute; justamente essa id&eacute;ia de "&uacute;ltimo" que se precisa
ultrapassar, destruir: criar algo ap&oacute;s o &uacute;ltimo. &Eacute;
64 que deslancha os mecanismos de resgate e do "&uacute;ltimo" mas eles
n&atilde;o se referem exclusivamente a 64 e caracterizam uma
concep&ccedil;&atilde;o de hist&oacute;ria. Sobre planos atuais de
S&atilde;o Rafael vazia, cidade onde Elisabeth se recolheu, o
coment&aacute;rio informa que esse munic&iacute;pio, destinado a se
tornar uma represa, ser&aacute; brevemente inundado, e os camponeses
lutam por indeniza&ccedil;&otilde;es justas, que lhes s&atilde;o
negadas. Tudo &eacute; sempre &uacute;ltimo, e a hist&oacute;ria
derrotada deve ser constantemente resgatada: me parece que n&atilde;o
h&aacute; outra maneira de entender o fim do filme. Decorrido algum
tempo ap&oacute;s a proje&ccedil;&atilde;o, os espectadores tendem a
ter a impress&atilde;o de que o filme se encerra com as despedidas de
Elisabeth e Coutinho. Seria um final perfeito. A c&acirc;mera
est&aacute; dentro do carro; temos em quadro os dois protagonistas: o
diretor do filme, no carro, e Elisabeth, que fala como nunca falou.
Elisabeth diz: "A luta continua". Essa frase cria uma continuidade
entre o antes-golpe e o agora, e projeta o filme para o futuro. Seria
perfeito, mas esse n&atilde;o &eacute; o fim. Ap&oacute;s as
despedidas, vem<br>
uma seq&uuml;&ecirc;ncia breve - esta, sim, final -, que apresenta
Jos&eacute; Virg&iacute;nio e seu filho, e o coment&aacute;rio informa
que Virg&iacute;nio faleceu um m&ecirc;s depois. Essa imagem &eacute;
bem menos forte e conclusiva que as imagens finais das despedidas. Ela
d&aacute; uma informa&ccedil;&atilde;o de fato importante para o
pr&oacute;prio Virg&iacute;nio, evidentemente, e para o filme, que
rastreava os camponeses encontrados em 64. Mas, a meu ver, n&atilde;o
uma informa&ccedil;&atilde;o t&atilde;o decisiva que impedisse de
coloc&aacute;-la na seq&uuml;&ecirc;ncia em que Virg&iacute;nio e seus
filhos d&atilde;o seus depoimentos e justificasse sua
posi&ccedil;&atilde;o no extremo fim do filme. A n&atilde;o ser num
aspecto: essa &eacute; a &uacute;ltima filmagem de Virg&iacute;nio.
Terminando dessa forma, o filme reafirma sua concep&ccedil;&atilde;o de
trabalho hist&oacute;rico.<br>
      <br>
Esse processo de resgate da hist&oacute;ria provoca uma
constru&ccedil;&atilde;o "em abismo", em que a obra se encaixa dentro
da obra, o filme dentro do filme. &Eacute; de fato a exist&ecirc;ncia
das sobras do "Cabra"/64 que deslancha o "Cabra"/84; a busca dos atores
n&atilde;o-profissionais que participaram do primeiro filme, de
Elisabeth e seus filhos, motiva o segundo filme. Esse movimento de
resgate da hist&oacute;ria adquire a fei&ccedil;&atilde;o de um
v&oacute;rtice com a releitura do pref&aacute;cio de "Kaputt", livro
reencontrado por acaso entre os pertences dos cineastas. Dentro de
"Cabra" ecoa o romance de Malaparte - ele tamb&eacute;m, para escapar
&agrave; repress&atilde;o, escondido em fragmentos por v&aacute;rios
amigos do romancista italiano, em particular por um campon&ecirc;s
polon&ecirc;s, como s&atilde;o camponeses os que esconderam a
c&acirc;mera do "Cabra"/64, como &eacute; campon&ecirc;s aquele que
mais uma vez escondeu "Kaputt", dessa vez na sua vers&atilde;o
brasileira. O filme d&aacute; grande destaque a esse epis&oacute;dio ao
apresentar por duas vezes a cena em que o filho de Jos&eacute;
Virg&iacute;nio extrai o livro da maleta-esconderijo, o que &eacute;
refor&ccedil;ado pela pergunta de Coutinho ap&oacute;s a leitura de
trecho do pref&aacute;cio: "Voc&ecirc; fez rela&ccedil;&atilde;o com o
filme?"<br>
      <br>
O redemoinho do resgate: o que resgata a hist&oacute;ria? &Eacute; o
espet&aacute;culo. A cada instante a elabora&ccedil;&atilde;o
est&aacute; presente, com datas das v&aacute;rias filmagens,
deslocamentos da equipe, presen&ccedil;a do diretor etc., confirmando a
coloca&ccedil;&atilde;o feita pelo plano magistral da abertura: uma
paisagem num fim de tarde, morros ao fundo, a parte inferior da imagem
escura contrastando com a luz natural acima dos morros; acendem-se as
luzes - artificiais - e essa paisagem transforma-se inesperadamente
numa imensa sala de cinema do tamanho da natureza: o espet&aacute;culo
vai come&ccedil;ar, e ser&aacute; ele que, at&eacute; o final,
guiar&aacute; todo o trabalho de resgate da hist&oacute;ria. A
hist&oacute;ria revive, adquire coer&ecirc;ncia e
significa&ccedil;&atilde;o gra&ccedil;as ao espet&aacute;culo. Esse
trabalho do espet&aacute;culo resgatando a hist&oacute;ria atinge,
al&eacute;m do plano inicial, outros momentos brilhantes e comovedores.
Por exemplo: Coutinho entrevista um dos participantes do "Cabra"/64,
agora instalado na cidade paulista de Limeira; pergunta-lhe se se
lembra dos seus di&aacute;logos no filme. Lembra. Ouvimos a resposta:
"O charque est&aacute; muito caro..." Essa frase &eacute; retomada uma
segunda vez, n&atilde;o mais sobre a imagem atual do campon&ecirc;s, e
sim sobre sua imagem - muda - pronunciando essa frase em 64. A fala de
84 dubla a imagem dezessete anos mais jovem, sendo que a dublagem,
ainda freq&uuml;ente no cinema de fic&ccedil;&atilde;o, teria sido a
forma inevit&aacute;vel de sonorizar o "Cabra"/64, quando ainda
n&atilde;o se usavam no Brasil equipamentos que permitissem as tomadas
de som direto.<br>
      <br>
O trabalho de resgate pode encontrar obst&aacute;culos, pode ser
brecado. &Eacute; o que ocorre com os camponeses que se negam a superar
a ruptura, que n&atilde;o querem ouvir falar do passado (por exemplo,
aquele que progrediu e quer vender o s&iacute;tio). Que
sensa&ccedil;&atilde;o de castra&ccedil;&atilde;o! Esse bloqueio atinge
um momento de grande beleza dram&aacute;tica na entrevista com Mariano.
Ele n&atilde;o quer mais saber de "reingressar na
revolu&ccedil;&atilde;o". &Eacute; algo t&atilde;o violento, vai tanto
contra o processo do filme, que at&eacute; o pr&oacute;prio
espet&aacute;culo parece estremecer: o entrevistador interrompe
momentaneamente a fala do entrevistado em fun&ccedil;&atilde;o de um
defeito t&eacute;cnico que pode estar ocorrendo<br>
com o som; consultado o t&eacute;cnico de som, a entrevista prossegue,
encontrando Mariano dificuldade em reatar sua fala.<br>
      <br>
Sendo sua fala dif&iacute;cil, Mariano apela para o pr&oacute;prio
visual do espet&aacute;culo para atestar sua sinceridade: diz que
&eacute; poss&iacute;vel ver na sua express&atilde;o que ele n&atilde;o
est&aacute; mais t&atilde;o dedicado a esse movimento. Isso tudo -
montado num plano &uacute;nico - torna-se ainda mais dram&aacute;tico
se se pensar que Mariano era o ator que interpretava justamente o papel
de Jo&atilde;o Pedro no "Cabra"/64. Ironia: de Jo&atilde;o Pedro -
n&atilde;o sobra nem uma fotografia dele vivo - s&oacute; permanece uma
imagem ao vivo na interpreta&ccedil;&atilde;o, justamente, de Mariano -
no espet&aacute;culo.<br>
      <br>
Como opera o espet&aacute;culo? Ele &eacute; a
articula&ccedil;&atilde;o entre o autor do filme e seu projeto, por um
lado, e, por outro, Elisabeth Teixeira e sua fam&iacute;lia. N&atilde;o
&eacute; provavelmente correto dizer que Elisabeth seja o personagem
principal de "Cabra". Os personagens principais disp&otilde;em-se em
duas linhas de for&ccedil;a: os camponeses que participaram de
"Cabra"/64 e a fam&iacute;lia Teixeira, com Elisabeth liderando essa
linha, sendo a outra constitu&iacute;da pelo pr&oacute;prio Coutinho e
pelo filme que vai se fazendo. Essas duas linhas s&atilde;o oprimidas,
quer como camponeses, quer como intelectuais: resgate da
hist&oacute;ria oprimida. Das classes dominantes, constantemente
presentes no filme como estrutura agr&aacute;ria, terrorismo contra os
camponeses, a&ccedil;&atilde;o militar no golpe, s&oacute; aparecem
imagens do estritamente necess&aacute;rio para o relato dos fatos. E
isso &eacute; uma decis&atilde;o clara: n&atilde;o mostrar
personalidades pol&iacute;ticas das classes dominantes. As
oportunidades n&atilde;o faltaram: teria sido poss&iacute;vel mais de
uma vez introduzir documentos referentes a atores da cena
pol&iacute;tica durante a ditadura, ou mesmo anterior a 64, quando, por
exemplo, Elisabeth diz que foi ao Rio de Janeiro e a Bras&iacute;lia
para depor numa comiss&atilde;o parlamentar de inqu&eacute;rito. Essa
decis&atilde;o clara e n&iacute;tida diferencia fundamentalmente um
projeto como "Cabra marcado para morrer" daquele de "Os anos JK" ou
"Jango" (S&iacute;lvio Tendler), ou mesmo, em menor medida,
"J&acirc;nio a 24 Quadros" (Lu&iacute;s Alberto Pereira). No entanto,
essa decis&atilde;o n&atilde;o &eacute; mec&acirc;nica nem
dogm&aacute;tica: foram deixadas as falas de Elisabeth elogiando a
anistia de Figueiredo.<br>
      <br>
Uma articula&ccedil;&atilde;o dessa ordem - autor/personagem, ambos
oprimidos e mediados pela obra - j&aacute; apresentavam "O Homem que
virou suco", de Jo&atilde;o Batista de Andrade, e "Mem&oacute;rias do
c&aacute;rcere", de Nelson Pereira dos Santos. Neste &uacute;ltimo, o
livro de Gracialino Ramos articula a rela&ccedil;&atilde;o entre o
escritor e os presidi&aacute;rios-povo; no outro, &eacute; por meio de
seu poema que o poeta-oper&aacute;rio Deraldo se articula com o
oper&aacute;rio-assass&iacute;no. Em ambos os casos, o t&iacute;tulo do
filme &eacute; o mesmo que o da obra do personagem escritor. "Cabra"
radicaliza esse processo: a obra articuladora n&atilde;o &eacute; um
dos elementos da fic&ccedil;&atilde;o, mas &eacute; o pr&oacute;prio
filme em si. Nesse processo, &eacute; a partir de sua
produ&ccedil;&atilde;o art&iacute;stica que o intelectual articula-se
com o povo, o que &eacute; explicitamente tematizado por esses filmes.
Donde a for&ccedil;a sint&eacute;tica do plano final, j&aacute;
comentado, da seq&uuml;&ecirc;ncia de despedidas: a c&acirc;mera dentro
do carro focalizando o diretor do filme (ele tamb&eacute;m dentro do
carro) e Elisabeth - quadro dentro do quadro - pela janela. As duas
linhas organizadoras est&atilde;o presentes nessa imagem fortemente
estruturada, o que deixaria supor que esse plano poderia ter sido
naturalmente a imagem final do filme, e o que valoriza ainda mais -
pela estranheza - o fato de os montadores terem escolhido uma outra
conclus&atilde;o.<br>
      <br>
Qual &eacute; o material desse espet&aacute;culo? Na hist&oacute;ria
derrotada, a realidade se estilha&ccedil;a em mil fragmentos.
S&atilde;o peda&ccedil;os de realidade, vest&iacute;gios, ru&iacute;nas
de hist&oacute;ria quase soterradas. "Cabra"/84 faz emergir "Cabra"/64,
faz emergir Elisabeth debaixo de Marta (o pseud&ocirc;nimo escolhido na
clandestinidade). A tarefa do espet&aacute;culo consistir&aacute; em
trabalhar com esses vest&iacute;gios, desenterr&aacute;-los,
organiz&aacute;-los para construir uma coer&ecirc;ncia - a ponte - sem
que, no entanto, se perca a no&ccedil;&atilde;o de fragmento. O
fragmento n&atilde;o &eacute; uma arbitrariedade estil&iacute;stica,
mas &eacute; a pr&oacute;pria forma da hist&oacute;ria derrotada,
motivo pelo qual, mesmo na busca da coer&ecirc;ncia e da
significa&ccedil;&atilde;o, o car&aacute;ter fragment&aacute;rio
n&atilde;o pode nunca ser abandonado. "Cabra" realiza isso de forma
admir&aacute;vel. A montagem fragment&aacute;ria prov&eacute;m
naturalmente da diversidade dos materiais que comp&otilde;em o filme,
mas n&atilde;o s&oacute;. Certas cenas que poderiam ter sido
apresentadas de uma vez foram distribu&iacute;das em v&aacute;rios
momentos do filme - por exemplo, os camponeses assistindo &agrave;s
sobras de 64, as entrevistas com Elisabeth no interior de sua casa ou
no quintal. O material montado tamb&eacute;m n&atilde;o oferece
homogeneidade estil&iacute;stica. O "Cabra"/64 tem algo de neo-realismo
temperado com didatismo: seu hieratismo lembra o epis&oacute;dio
"Pedreira de S&atilde;o Diogo" (Leon Hirszman) do "Cinco vezes favela"
que a UNE co-produziu no in&iacute;cio dos anos 60. As entrevistas com
Elisabeth s&atilde;o bastante pr&oacute;ximas do modo de filmar
encontrado em document&aacute;rios de meados dos anos 60, algo do tipo
"Opini&atilde;o p&uacute;blica" (Arnaldo Jabor). J&aacute; as
entrevistas feitas na Baixada Fluminense com filhos e filhas de
Elisabeth revelam certo sensacionalismo emocional que as aproxima de um
estilo de reportagem televisivo atual. Nessa variedade de estilos, a
pr&oacute;pria passagem do tempo se reflete. E a menor dessas
diferen&ccedil;as n&atilde;o &eacute; a acintosa presen&ccedil;a do
diretor: o autor expondo-se em primeiro plano, com tanta
import&acirc;ncia quanto seu personagem, era impens&aacute;vel na
&eacute;poca do "Cabra"/64. 0 autor existia, sim, mas sempre oculto,
transparente ve&iacute;culo da realidade e da mensagem. O autor
tornar-se a media&ccedil;&atilde;o expl&iacute;cita entre entre o real
e o espectador, o autor expor-se com sua pr&oacute;pria tem&aacute;tica
de realizador de cinema, isso indica uma personaliza&ccedil;&atilde;o
do espet&aacute;culo e das rela&ccedil;&otilde;es com o p&uacute;blico
a qual contradiz a postura ideol&oacute;gica e est&eacute;tica do
"Cabra"/64, Outra atitude que diferencia violentamente o comportamento
de 64 e o de 84: "Cabra"/64 tinha um roteiro escrito - e como! -, do
qual vemos uma p&aacute;gina na tela, enquanto o coment&aacute;rio
informa que o "Cabra"/84 foi feito sem roteiro. Ali&aacute;s, diga-se
de passagem, que o montador do "Cabra"/84, Eduardo Escorei, s&oacute;
pode ter tido um papel t&atilde;o autoral quanto o pr&oacute;prio
diretor, considerando a complexidade e a intelig&ecirc;ncia dessa
montagem.<br>
      <br>
Fragmentado &eacute; o "Cabra"/64, que n&atilde;o constitui um filme,
nem um peda&ccedil;o de filme, mas um conjunto de planos; o
coment&aacute;rio elucida logo que n&atilde;o houve montagem. Como
fragmentada &eacute; a fam&iacute;lia de Elisabeth ap&oacute;s 64,
espalhada que ficou pelo Brasil. Como espalhados tamb&eacute;m ficaram
os camponeses que atuaram no filme de 64. Diante desse
estilha&ccedil;amento, a tarefa &eacute; juntar e reatar peda&ccedil;os
- sem perder a no&ccedil;&atilde;o de fragmento. Reunir os camponeses
em Galil&eacute;ia diante do conjunto de planos. Reunir a
fam&iacute;lia. Aqui me parece que as linhas que estruturam o filme
desenvolvem esfor&ccedil;os quase competitivos: Elisabeth quer
reencontrar os filhos (ela expressa esse desejo; mandou uma carta a uma
das filhas), e o filme quer reencontrar os filhos de Elisabeth. Quase
no final, somos informados de que no momento em que se redigia o
coment&aacute;rio do filme, bastante tempo ap&oacute;s o fim das
filmagens, Elisabeth s&oacute; tinha reencontrado dois de seus filhos,
enquanto o filme j&aacute; reencontrara todos os filhos vivos. O
espet&aacute;culo precedeu a pr&oacute;pria Elisabeth, ao mesmo tempo
em que, de certa forma, lhe deu as condi&ccedil;&otilde;es de
come&ccedil;ar a desenvolver esse trabalho, uma vez que &eacute; o
filme que a tira da clandestinidade. Competi&ccedil;&atilde;o, a
n&atilde;o ser que... A n&atilde;o ser que esse reencontro venha a se
dar s&oacute; no filme, que os fragmentos espalhados pela realidade
venham a se reencontrar apenas no espet&aacute;culo; que este seja a
realiza&ccedil;&atilde;o imagin&aacute;ria de potencialidades que
n&atilde;o ocorreram. S&oacute; o espet&aacute;culo possibilita que
Elisabeth se reencontre consigo mesma, no plano do "Cabra"/84 em que a
vemos de costas olhando para sua pr&oacute;pria imagem de frente num
plano do "Cabra"/64, aqui todos os n&iacute;veis de Elisabeth se
articulam: a pessoa Elisabeth, j&aacute; despojada de seu nome falso
Marta e personagem de "Cabra"/84, diante da atriz Elisabeth
interpretando Elisabeth Teixeira. S&oacute; em fun&ccedil;&atilde;o do
espet&aacute;culo os camponeses reagruparam-se em Galil&eacute;ia.
S&oacute; nesse espet&aacute;culo de 84, e em nenhuma outra
situa&ccedil;&atilde;o, o personagem de 64 pode dizer: "O charque
est&aacute; caro". S&atilde;o potencialidades que s&oacute; s&atilde;o
pass&iacute;veis de se concretizar no espet&aacute;culo, o qual adquire
ent&atilde;o sua real fun&ccedil;&atilde;o.<br>
      <br>
J&aacute; fiz v&aacute;rias alus&otilde;es neste texto a
repeti&ccedil;&otilde;es de planos ou de cenas em "Cabra marcado para
morrer". H&aacute; muitas outras. S&oacute; para citar alguns exemplos
com car&aacute;ter quase obsessivo: tr&ecirc;s tomadas montadas
consecutivamente de um plano de "Cabra"/64 que apresentam um
jagun&ccedil;o saindo a cavalo de uma casa e quebrando um pote aos
p&eacute;s de um campon&ecirc;s; ou a frase correspondente ao
&uacute;ltimo plano rodado em 64 e que n&atilde;o foi gravada em 64 -
"tem gente l&aacute; fora" -, repetida quatro ou cinco vezes pelos
camponeses de 84. Tanto quanto pelo movimento de resgate ou pela
no&ccedil;&atilde;o de "&uacute;ltimo", "Cabra" est&aacute; marcado
pela repeti&ccedil;&atilde;o. Repeti&ccedil;&atilde;o aplicada
principalmente ao material ou a situa&ccedil;&otilde;es relativas a 64,
mas n&atilde;o s&oacute;: a cena em que por duas vezes o filho de
Jos&eacute; Virg&iacute;nio procura os livros na maleta &eacute; atual.
Cada uma dessas repeti&ccedil;&otilde;es tem uma
motiva&ccedil;&atilde;o pr&oacute;pria: a primeira vez em que vemos
Elisabeth no com&iacute;cio &eacute; inserida no trecho que se refere
&agrave; sua biografia ap&oacute;s o assassinato de Jo&atilde;o Pedro;
a segunda refor&ccedil;a a id&eacute;ia de "&uacute;ltimo"; a
repeti&ccedil;&atilde;o da cena de "Kaputt" enfatiza a
rela&ccedil;&atilde;o do filme com o romance - a id&eacute;ia da obra
escondida para escapar &agrave; repress&atilde;o - e o trabalho
hist&oacute;rico como resgate; tr&ecirc;s planos de fotografias do
cad&aacute;ver de Jo&atilde;o Pedro asseguram a presen&ccedil;a daquele
de quem n&atilde;o existe nenhuma fotografia de quando vivo. O
procedimento &eacute; t&atilde;o insistente que, al&eacute;m das
explica&ccedil;&otilde;es caso por caso, s&oacute; pode haver uma
motiva&ccedil;&atilde;o mais forte. A repeti&ccedil;&atilde;o reafirma
o car&aacute;ter fragment&aacute;rio em detrimento da continuidade. Mas
tenho a impress&atilde;o de que ela possui como fun&ccedil;&atilde;o
principal marcar a vit&oacute;ria sobre a lata de lixo da
hist&oacute;ria. Isso foi resgatado, isso foi salvo, e ent&atilde;o se
diz e se rediz que esse fragmento foi desenterrado, foi reconquistado,
foi integrado &agrave; hist&oacute;ria, que n&atilde;o se tenha
d&uacute;vida; e repete-se de novo para agarrar-se a ele, para que
n&atilde;o torne a desaparecer, para conjurar uma eventual nova perda.<br>
      <br>
O projeto de "Cabra marcado para morrer" - jogar uma ponte por cima da
ruptura para dar sentido ao passado e vivificar o presente - n&atilde;o
saiu todo pronto da cabe&ccedil;a de Coutinho. Vejo a&iacute;, ao
contr&aacute;rio, um projeto coletivo que se manifestava claramente,
havia cerca de dez anos, em "A queda", de Ruy Guerra e Nelson Xavier.
Os personagens s&atilde;o oper&aacute;rios do metr&ocirc; do Rio de
Janeiro. Perguntando-se qual seria o passado desses personagens, as
autores imaginaram que dez anos antes da a&ccedil;&atilde;o de "A
queda" eles prestavam servi&ccedil;o militar no Nordeste e reprimiam
camponeses esfomeados. Ou, inversamente, questionando-se sobre o futuro
desses soldadinhos de 64, encontraram oper&aacute;rios do metr&ocirc;.
Para criar esse passado, foram enxertados em "A queda" fragmentos do
filme que Ruy Guerra finalizara no in&iacute;cio de 64: "Os fuzis". Os
enxertos de "Os fuzis" asseguravam um passado aos personagens de "A
queda" e um futuro aos soldadinhos, mas asseguravam igualmente um
passado &agrave; obra "A queda" como filme e um futuro a "Os fuzis",
bem como &agrave;quela fase do Cinema Novo que sofreu um corte em 64. A
queda manifestava claramente a vontade de encontrar, ou melhor, de
construir uma coer&ecirc;ncia entre o pr&eacute; e o
p&oacute;s-ruptura, de transformar numa trajet&oacute;ria aquilo que
amea&ccedil;ava se tornar estilha&ccedil;os de hist&oacute;ria.<br>
      <br>
Mas n&atilde;o s&oacute; "A queda". Sem d&uacute;vida, esse mesmo
projeto est&aacute; tamb&eacute;m presente em "Eles n&atilde;o usam
black-tie", de Leon Hirszman, que retoma a pe&ccedil;a de Guarnieri,
passado um quarto de s&eacute;culo, afirmando que o projeto que
informava a pe&ccedil;a de 1955 e o semin&aacute;rio de dramaturgia do
Teatro de Arena prossegue, na sua identidade e nas suas mudan&ccedil;as
(por exemplo, a mudan&ccedil;a no enfoque dado &agrave; greve e na
passagem de Guarnieri do papel do filho no espet&aacute;culo teatral
para o do pai no filme). E "Mem&oacute;rias do c&aacute;rcere" me
parece tamb&eacute;m ter v&iacute;nculos com esse mesmo projeto: a
met&aacute;fora do intelectual ligado ao povo, que expressa o povo sem
voz, o qual se encontra na obra do intelectual, &eacute; a
reafirma&ccedil;&atilde;o de um ideal alimentado por boa parte da
intelectualidade de esquerda nos anos 50 e 60 e pelo Cinema Novo.<br>
      <br>
Mas, diferentemente de "Cabra", e tamb&eacute;m, em certa medida, de "A
queda", tanto "Black-tie" como "Mem&oacute;rias" n&atilde;o oferecem um
car&aacute;ter fragment&aacute;rio e apresentam uma narrativa em
continuidade. Isso n&atilde;o &eacute;, em si, vantagem nem
desvantagem, mas &eacute; revelador de uma outra postura: longe de se
prender ao resgate da hist&oacute;ria, ao trabalho sobre a derrota e a
ruptura, esses dois filmes est&atilde;o preocupados com suas mensagens.
O que lhes d&aacute; homogeneidade, unidade, continuidade &eacute; o
projeto ideol&oacute;gico que os domina. O car&aacute;ter
fragment&aacute;rio n&atilde;o se manifesta porque a hist&oacute;ria
est&aacute; moldada pela mensagem a transmitir, pelo car&aacute;ter
did&aacute;tico e dogm&aacute;tico. S&atilde;o obras que t&ecirc;m
antes como fun&ccedil;&atilde;o ilustrar uma concep&ccedil;&atilde;o
que lhes &eacute; anterior. Talvez me explique melhor fazendo uma
compara&ccedil;&atilde;o. H&aacute; um momento de "Cabra" que me
lembrou uma seq&uuml;&ecirc;ncia de Mem&oacute;rias, durante a primeira
entrevista com Elisabeth, na sala da casa. Sobraram oito fotos de cena
de "Cabra"/64, oito fragmentos; s&atilde;o vistas por Elisabeth e seu
filho Carlos; posteriormente elas passam de m&atilde;o em m&atilde;o, e
uns jovens v&atilde;o apontando uma ou outra coisa que chama a sua
aten&ccedil;&atilde;o. Apesar de uma situa&ccedil;&atilde;o totalmente
diversa, vejo uma rela&ccedil;&atilde;o entre esses planos de "Cabra" e
a seq&uuml;&ecirc;ncia quase final de "Mem&oacute;rias", em que os
guardas amea&ccedil;am apreender os manuscritos de Graciliano Ramos: os
folhetos s&atilde;o distribu&iacute;dos entre os presos, que os
escondem em suas roupas. Essa cena sintetiza o ideal expresso no filme:
o povo - simbolizado pela comunidade dos presos - assume a obra do
intelectual e, no mesmo movimento, o escritor entrega sua obra ao povo;
diante da repress&atilde;o a obra espalha-se e se atomiza em mil
pedacinhos e, no mesmo movimento, encontra sua unidade ao fundir-se com
o povo. Assim como as oito fotos s&atilde;o assumidas pelos presentes.
A grande diferen&ccedil;a, a meu ver, &eacute; que em "Mem&oacute;rias"
a significa&ccedil;&atilde;o da cena existe antes da cena, a cena
j&aacute; nasce portadora da significa&ccedil;&atilde;o e tem como
fun&ccedil;&atilde;o exibir a met&aacute;fora, a cena &eacute; dominada
pelo sentido metaf&oacute;rico; enquanto em "Cabra" a cena &eacute;
antes descrita e a met&aacute;fora brota dela; em vez de se impor, ela
brota fr&aacute;gil sem assumir o car&aacute;ter de mensagem fechada.<br>
      <br>
      <br>
      <span style="font-style: italic;">"O cronista que narra os
acontecimentos, sem distinguir entre os grandes e os pequenos, leva em
conta a verdade de que nada do que um dia aconteceu pode ser
considerado perdido para a hist&oacute;ria. Sem d&uacute;vida, somente
a humanidade redimida poder&aacute; apropriar-se totalmente de seu
passado. Isso quer dizer: somente para a humanidade redimida o passado
&eacute; cit&aacute;vel, em cada um de seus momentos. Cada momento
vivido transforma-se numa 'citation &agrave; l'ordre du jour' - e esse
dia &eacute; justamente o &uacute;ltimo, o do ju&iacute;zo final."</span>
(2)<br>
      <br>
Walter Benjamin<br>
      <br>
(1) Alus&otilde;es a pe&ccedil;as de teatro de Gianfrancesco Guarnieri
e Roberto Schwartz.<br>
      <br>
(2) Walter Benjamin, "Teses sobre a filosofia da hist&oacute;ria",
trad. S&eacute;rgio Rouanet.<br>
      <br>
      <br>
**********<br>
      <br>
      <big>NOTA 2003: SE... </big>(3)<br>
Jean-Claude Bernardet<br>
("Cineastas e imagens do povo", Cia das Letras, 2003, pp. 239-242)<br>
      <br>
      <br>
A "ponte" - met&aacute;fora que continuo achando aplic&aacute;vel aos
filmes "A queda" e "Cabra marcado para morrer" - n&atilde;o elimina a
ruptura. O trabalho de resgate n&atilde;o rep&otilde;e a perda.<br>
      <br>
Adentrando o portal m&aacute;gico do "se" em hist&oacute;ria,
perguntemo-nos: n&oacute;s que, gra&ccedil;as a Deus, estamos aqui
contando a hist&oacute;ria, ir&iacute;amos cont&aacute;-la da mesma
forma SE Eduardo Coutinho tivesse conclu&iacute;do "Cabra marcado para
morrer" antes do golpe militar de 1964?<br>
      <br>
Os planos de "Cabra"/64 mostrados em "Cabra"/84 indicam uma linguagem
distante da estil&iacute;stica dominante nos longas-metragens do Cinema
Novo dos anos 1963-64. "Deus e o diabo na terra do sol", "Vidas secas",
"Os fuzis" apresentam planos de longa dura&ccedil;&atilde;o, uma
insistente continuidade espacial, uma c&acirc;mera que evolui em
fun&ccedil;&atilde;o dos atores, estejam eles caminhando (planos
famosos de "Vidas secas") ou parados (o Corisco de "Deus e o diabo"),
etc. Possivelmente a estil&iacute;stica de "Cabra"/64, mais
pr&oacute;xima da c&acirc;mera e da montagem de um "Pedreira de
S&atilde;o Diogo", de Leon Hirszman, n&atilde;o teria repercutido muito
sobre o processo de transforma&ccedil;&atilde;o pelo qual passava a
linguagem do cinema brasileiro naquele per&iacute;odo.<br>
      <br>
Mas "Cabra"/64 propunha uma dramaturgia inovadora naquele momento.
N&atilde;o s&oacute; porque recorria a atores n&atilde;o-profissionais,
mas principalmente porque esses atores estavam diretamente implicados
nos fatos reais que o filme transpunha para a fic&ccedil;&atilde;o.
Nunca antes aparecera uma proposta dramat&uacute;rgica em que uma
pessoa representasse seu pr&oacute;prio papel numa
fic&ccedil;&atilde;o, como era o caso de Elisabeth Teixeira (o que Jean
Rouch j&aacute; fizera no final dos anos 50). O trabalho de "Cabra"/64
sobre as complexas fronteiras entre document&aacute;rio e
fic&ccedil;&atilde;o abria perspectivas de linguagem tanto para a
fic&ccedil;&atilde;o como para o document&aacute;rio que poderiam ter
sido aproveitadas e transformadas por cineastas brasileiros j&aacute;
em meados dos anos 60. Ou n&atilde;o? Acredito que a
interrup&ccedil;&atilde;o das filmagens provocou uma perda, sobre a
qual se pode trabalhar (&eacute; o que faz o plano comentado
anteriormente, em que Elisabeth/Marta olha a foto de
El&iacute;sabeth/atriz interpretando Elisabeth Teixeira), mas que
n&atilde;o pode ser reposta.<br>
      <br>
Acredito tamb&eacute;m que a hist&oacute;ria ideol&oacute;gica do
Cinema Novo dos anos 1963-64 seria contada diferentemente se "Cabra
marcado para morrer" tivesse sido conclu&iacute;do.<br>
      <br>
A hegemonia estil&iacute;stica e ideol&oacute;gica ficou com os
tr&ecirc;s filmes de Glauber Rocha, Nelson Pereira dos Santos e Ruy
Guerra, aqui citados. Eles enquadravam-se numa postura humanista que
teve repercuss&atilde;o internacional. O humanismo destacava a
mis&eacute;ria de uma massa camponesa sofredora e ap&aacute;tica,
n&atilde;o s&oacute; do Nordeste brasileiro, como do campesinato
latino-americano e do Terceiro Mundo em geral - a perman&ecirc;ncia
opressora da estrutura agr&aacute;ria apoiada no latif&uacute;ndio -, e
apontava, principalmente no caso de Glauber e Nelson, para uma vaga
esperan&ccedil;a ut&oacute;pica. Mas esses filmes ignoraram
situa&ccedil;&otilde;es que se desenvolviam no Nordeste no exato
momento em que vinham sendo filmados. Prudentemente "Deus e o diabo" e
"Vidas secas" evocam os anos 30 para ambientar suas
a&ccedil;&otilde;es. Os filmes revestem-se assim de um car&aacute;ter
um tanto abstrato, que contribuiu para sua repercuss&atilde;o e que se
encaixava adequadamente num pacto ideol&oacute;gico existente na
&eacute;poca (as desaven&ccedil;as entre Carlos Lacerda e "Deus e o
diabo" n&atilde;o me parecem alterar fundamentalmente esse quadro). O
pacto, de car&aacute;ter desenvolvimentista, consistia em atacar a
mis&eacute;ria de um campesinato marginalizado e a sua causa, o
latif&uacute;ndio, mas tamb&eacute;m em n&atilde;o tocar em temas
atuais que poderiam sensibilizar uma burguesia que, por mais nacional e
nacionalista que se pretendesse, n&atilde;o entendia que se abordassem
quest&otilde;es delicadas relativas ao proletariado e &agrave;
organiza&ccedil;&atilde;o popular. E esse &eacute; provavelmente um dos
motivos pelos quais o cinema hegem&ocirc;nico do Cinema Novo nos anos
1963-64 foi t&atilde;o rural e t&atilde;o pouco urbano. Os numerosos
movimentos oper&aacute;rios desses anos, ocorridos em v&aacute;rios
centros industriais, passaram despercebidos.<br>
      <br>
Trabalhando com as mesmas massas camponesas, o Leon Hirszman de
"Maioria absoluta", ainda dentro da linha desenvolvi-mentista, adota
uma postura diferenciada da dos filmes anteriormente citados. No quadro
do pacto Partido Comunista/ governo Jo&atilde;o Goulart, confronta um
campesinato indefeso e ap&aacute;tico, com exce&ccedil;&atilde;o de
algumas vozes individuais (o not&aacute;vel mon&oacute;logo do
"&eacute; uma vergonha pra minha cara"), com uma elite
irrespons&aacute;vel, propugna pela alfabetiza&ccedil;&atilde;o, que
daria direito de voto aos camponeses, e chama as classes abastecidas e
os poderes p&uacute;blicos &agrave; sua responsabilidade. O
coment&aacute;rio final ("O filme acaba aqui. L&aacute; fora, a tua
vida, como a destes homens, continua") conclama &agrave;
a&ccedil;&atilde;o, incidindo sobre um plano de camponeses caminhando
por uma estrada, afastando-se da c&acirc;mera, ou seja, um final
visualmente n&atilde;o muito diferente do de "Vidas secas".<br>
      <br>
A proposta de "Cabra marcado para morrer" &eacute; totalmente diferente
das duas anteriores. O filme n&atilde;o procura um humanismo
ut&oacute;pico, nem se dirige aos poderes p&uacute;blicos. Os
camponeses n&atilde;o s&atilde;o ap&aacute;ticos, mas organizados;
formam as Ligas Camponesas e enfrentam concretamente a estrutura
agr&aacute;ria e os latifundi&aacute;rios - o que levou ao assassinato
de Jo&atilde;o Pedro. D&aacute; para perceber qu&atilde;o distante
estaria esse filme tanto da proposta humanista quanto da linha de
Hirszman.<br>
      <br>
SE "Cabra marcado para morrer" tivesse sido conclu&iacute;do,
contar&iacute;amos de forma diferente a hist&oacute;ria do cinema
desses anos 1963-64, porque esse filme se colocaria como um contraponto
a relativizar a postura pol&iacute;tico-ideol&oacute;gica dos filmes do
mesmo per&iacute;odo.<br>
      <br>
Ele relativizaria tamb&eacute;m outro par&acirc;metro, fundamental no
quadro ideol&oacute;gico e cinematogr&aacute;fico da &eacute;poca: o da
conscientiza&ccedil;&atilde;o. A vulgata entendia que a tomada de
consci&ecirc;ncia &eacute; anterior &agrave; a&ccedil;&atilde;o. As
massas est&atilde;o, na linguagem da &eacute;poca, "alienadas"; devemos
ent&atilde;o fazer um trabalho de conscientiza&ccedil;&atilde;o
(trabalho pr&oacute;prio das lideran&ccedil;as e dos artistas
"engajados"), para que, conscientes, elas se tornem politicamente
ativas. Essa tese, amplamente difundida na &eacute;poca - da
consci&ecirc;ncia como necess&aacute;ria &agrave; a&ccedil;&atilde;o e
como necessariamente anterior a ela e, portanto, da a&ccedil;&atilde;o
como decorrente da consci&ecirc;ncia -, convinha ao pacto
humanista-desenvolvimentista. De fato, ela permitia que se insistisse
sobre a conscientiza&ccedil;&atilde;o, e n&atilde;o sobre a
a&ccedil;&atilde;o. Da&iacute; tanto os filmes de Glauber Rocha, Nelson
Pereira dos Santos, Ruy Guerra como o de Leon Hirszman n&atilde;o
enfrentarem a quest&atilde;o da a&ccedil;&atilde;o, mas, ao
contr&aacute;rio, postergarem-na. N&atilde;o por acaso, em "Deus e o
diabo", Glauber n&atilde;o filmou "a grande guerra do sert&atilde;o" e
sim o que seria sua prepara&ccedil;&atilde;o.<br>
      <br>
Ora, pelo que se pode depreender do filme interrompido de Coutinho,
"Cabra marcado para morrer" n&atilde;o se apresentava como um filme de
conscientiza&ccedil;&atilde;o (no sentido da vulgata), nem postergava a
a&ccedil;&atilde;o. Ele propunha filmar a a&ccedil;&atilde;o e filmar
seus personagens em a&ccedil;&atilde;o. D&aacute; para intuir - e penso
n&atilde;o estar cometendo um contra-senso ao fazer tal
afirma&ccedil;&atilde;o - que, no quadro desse filme, a
a&ccedil;&atilde;o n&atilde;o depende de um trabalho conscientizador
pr&eacute;vio e que a a&ccedil;&atilde;o &eacute; construidora de
consci&ecirc;ncia. Possivelmente a finaliza&ccedil;&atilde;o de "Cabra
marcado para morrer" nos teria permitido uma compreens&atilde;o mais
cr&iacute;tica do trin&ocirc;mio consci&ecirc;ncia/
conscientiza&ccedil;&atilde;o/ a&ccedil;&atilde;o.<br>
      <br>
E Eduardo Coutinho poderia ter tido nesse momento um papel diferente do
que teve, SE...<br>
      <br>
      <br>
(3) NOTA 2003 designa coment&aacute;rio adicionado pelo autor ao texto
original. (N. E.)<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<span style="text-decoration: underline;"><span
 style="font-weight: bold;"></span></span></div>
</body>
</html>
