<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>JOSE INACIO MELLO E SOUZA - O SONHO NAO ACABOU</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;"></span></big><br>
<table
 style="background-color: rgb(204, 204, 204); width: 800px; text-align: left;"
 border="1" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="vertical-align: top; background-color: rgb(204, 204, 204);"><img
 alt="" src="filmcult.jpg" style="width: 203px; height: 294px;"><br>
      </td>
      <td style="vertical-align: top;"><big><span
 style="font-weight: bold;"></span></big><span
 style="font-weight: bold;"></span>
      <p class="western" style="margin-bottom: 0cm;"><span
 style="font-weight: bold;">O SONHO N&Atilde;O ACABOU</span><br>
Jos&eacute; In&aacute;cio Mello e Souza<br>
Revista Filme Cultura 41-42 (maio de 1983), p. 81<br>
      <br>
      <br>
Em primeiro lugar, vamos a uma cita&ccedil;&atilde;o de "Naked lunch,
de William Burroughs: "A droga &eacute; um modelo de monop&oacute;lio e
opress&atilde;o. O dependente aguenta a sua falta at&eacute; que as
suas pernas drogadas o levem diretamente a cair sobre o raio da droga.
A droga &eacute; quantitativa e mensur&aacute;vel com grande
precis&atilde;o. Quanto mais consomes menos a tens e quanto mais a
tenhas, mais a usas. Todos os que se utilizam de alucin&oacute;genos os
consideram sagrados: h&aacute; cultos do peyote e do yag&eacute;,
cultos do haxixe e dos fungos... mas ningu&eacute;m sugeriu jamais que
a droga seja sagrada. N&atilde;o h&aacute; cultos do &oacute;pio. O
&oacute;pio &eacute; profano e quantitativo como o dinheiro.A droga
&eacute; produto ideal, a mercadoria definitiva, n&atilde;o h&aacute;
necessidade de propaganda para que se venda. O cliente se
arrastar&aacute; por longas dist&acirc;ncias para suplicar por ela... O
comerciante de droga n&atilde;o vende o seu produto ao consumidor,
vende o consumidor ao produto. N&atilde;o melhora nem simplifica sua
mercadoria. Degrada e simplifica o seu cliente. E paga seus empregados
em droga."<br>
      <br>
"O sonho n&atilde;o acabou" n&atilde;o &eacute; um filme sobre a droga,
embora o brilho ali seja constante. Nem um filme sobre Bras&iacute;lia,
embora a cidade envolva e transporte a sua trama. Muito menos um filme
sobre a juventude. A fita de S&eacute;rgio Rezende &eacute; sobretudo
um redemoinho de buscas, de procuras, de identifica&ccedil;&otilde;es
nesta bad trip que j&aacute; dura alguns anos.<br>
      <br>
A droga comporta-se como uma mera passagem, um ve&iacute;culo - como
chamam os qu&iacute;micos aos suportes de seus medicamentos. O
afastamento e a procura definem os espa&ccedil;os onde se debatem todos
os personagens, e tamb&eacute;m o pr&oacute;prio filme.<br>
      <br>
Coexistem na fita dois polos. Um altamente concentrado, por diversas
vezes explodindo ao chocarem seus elementos no decorrer do enredo,
representado pela dupal Biela/ Silveirinha.Outro, dilu&iacute;do e
vol&aacute;til, encarna-se em Lucinha SD, Ricardo Roque, Jo&atilde;o,
Carol, Super QI 150, etc. Todos enovelam-se &agrave; for&ccedil;a
subterr&acirc;nea chamada "O sonho n&atilde;o acabou", que merece uma
outra aproxima&ccedil;&atilde;o.<br>
      <br>
Danilo, vulgo Biela, &eacute; filho de um candango pioneiro na
constru&ccedil;&atilde;o de Bras&iacute;lia, que se op&otilde;e a
seguir a figura paterna.Fugindo, procura em Silveirinha seu alter-ego e
salva&ccedil;&atilde;o. Narciso e S&iacute;sifo de consequ&ecirc;ncias
desastrosas. O universo de Biela restringe-se a "n&atilde;o fazer
for&ccedil;a de gra&ccedil;a" e sair do atoleiro da
cidade-sat&eacute;lite, deixar de "apodrecer &agrave; toa". Desejos
leg&iacute;timos de qualquer filho do "milagre".<br>
&nbsp;<br>
Silveirinha &eacute; o rico, o poderoso, o amigo, o protetor, o
inimigo. Ele &eacute; o dono que vai ser dono do Brasil, nas palavras
de Jo&atilde;o. tendo tudo, Silveirinha desenvolve o tema enunciado por
Burroughs: "O rosto do mal &eacute; sempre o rosto da necessidade
total." Silveirinha atrai Biela pois percebe ali o seu rosto. Easy
riders do planalto, os dois v&atilde;o em busca dos seus
para&iacute;sos artificiais, alcan&ccedil;ando, de quabra,
enlanguecedores olhares m&uacute;tuos ao som de "Amigo", de Roberto
Carlos. O olhar de Biela reflete-se contudo na superf&iacute;cie de
Silveirinha, que, imerso em si, mostra-se frio ao que est&aacute; fora
de si. Sua busca de identifica&ccedil;&atilde;o esboroa-se diante do
reflexo que est&aacute; mais al&eacute;m do espelho.
Despeda&ccedil;ar-se se torna mais uma fatalidade.<br>
      <br>
Dentro deste conflito at&ocirc;mico, os seres dilu&iacute;dos
n&atilde;o penetram, afastam-se dos grandes combatentes girando suas
&oacute;rbitas no vazio incorrupt&iacute;vel. Lucinha SD, Ricardo
Roque, Jo&atilde;o e Carol esperam a volta dos sonhos, fato prometido
na "Hist&oacute;ria de Jo&atilde;o", pe&ccedil;a teatral em que todos
(uns mais e outros menos) est&atilde;o envolvidos. fugindo da
fam&iacute;lia interiorana, ou da fam&iacute;lia classe
m&eacute;diasuburbana, ou da paternidade burocrata letra Z - todos
perseguem um objetivo n&atilde;o definido. Os seus desejos s&atilde;o
desejos de. A irmandade se faz na droga, onde suas orfandades se
protegem. Revoltas ausentes da Revolu&ccedil;&atilde;o escondem-se sob
a face de Jo&atilde;o; saudosos de um presente pr&oacute;ximo
abrigam-se em Ricardo Roque; lamentosa, Lucinha SD alcan&ccedil;ou uma
felicidade frustrante e imposs&iacute;vel de ser refeita ainda a tempo
de vivenci&aacute;-la. Para eles, a busca da identidade &eacute; uma
espera pelo devir, m&aacute;scaras no mais das vezes envolvidas pelo
pesadelo.<br>
      <br>
Suas pretens&otilde;es simpl&oacute;rias n&atilde;o escondem
artimanhas. Jo&atilde;o quer escrever uma pe&ccedil;a e amar Carol;
Carol ama Jo&atilde;o e deseja ser a artista principal da mesma
pe&ccedil;a; Lucinha SD est&aacute; cansada de esperar, e como nas
m&uacute;sicas de Chico - a banda passou e Carolina n&atilde;o viu -
para ela a bola esvaziou, sentindo-se sozinha assoprando o
bal&atilde;o. em todos os casos, o beco &eacute; sem sa&iacute;da.
Ricardo Roque, bem diz o nome, &eacute; fao dos Beatles e de Big Boy.
Seu destino, possuindo um cacife t&atilde;o pequeno, &eacute;
permanecer sempre atr&aacute;s dos fatos. O resto, bem, o resto
s&atilde;o vestibulandos, ou seja, pessoas que medem sua press&atilde;o
na sociedade pela quantidade de inimigos que chamam a si: 30 por 1, 40
por 1...<br>
      <br>
"O sonho n&atilde;o acabou" &eacute; um filme brasileiro que constroi a
sua identidade atrav&eacute;s de cacos de filmes estrangeiros.
H&aacute; necessidade de viajar at&eacute; Corumb&aacute; pelas
estradas, arrastando dois jovens drogados aos perigos naturais? Tudo
bem, chame-se "Easy rider". Banhos grupais junto &agrave; natureza?
&Oacute;timo, depois de tantos anos de "Woodstock", at&eacute; a TV
utiliza-se do expediente. Objetos luminosos aproximando-se da Terra
diante de um bando de ansiosos limpos d'alma? Eu j&aacute; vi isso em
"Contatos imediatos". An&uacute;ncio de TV com o &uacute;ltimo cinema
americano copiado tintim por tintim? Escolha-se diversas
sequ&ecirc;ncias de filmes onde a fotografia dedica-se a este mister:
primeiro sequ&ecirc;ncia de Biela e sua m&aacute;quina, com aquele azul
chapado ao fundo; as composi&ccedil;&otilde;es contra edif&iacute;cios
e postes; o nascer do sol dos drogaditos em perspectiva.<br>
      <br>
Dir&atilde;o alguns que o mimetismo e a cachoeira s&atilde;o coisas
nossas, devidamente sancionadas depois de oitenta e tantos anos de
cinema brasileiro. Mas S&eacute;rgio Rezende aproveita-se para
introduzir um pouco de humor entre os fragmentos que, sem deixar de
perder sua subst&acirc;ncia, lan&ccedil;am olhares para al&eacute;m da
fachada espelhada. Todas as cita&ccedil;&otilde;es possibilitam a
invers&atilde;o, como se as ondas se impusessem ao mar. Evidentemente,
h&aacute; a&iacute; uma estrat&eacute;gia que vem sendo usada entre
n&oacute;s com sucesso, vide "O bandido da luz vermelha" de
Rog&eacute;rio Sganzerla, homenageado no filme de S&eacute;rgio Rezende
pelo seu "A mulher de todos". O diretor, apoiando-se em uma
apresenta&ccedil;&atilde;o mais enxuta do que a do "Bandido", aponta um
caminho que, dentro da estrat&eacute;gia maior, n&atilde;o deixa de
constituir uma boa estrat&eacute;gia de aproxima&ccedil;&atilde;o do
p&uacute;blico.<br>
      <br>
      </p>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
<span style="text-decoration: underline;"><span
 style="font-weight: bold;"></span></span></div>
</body>
</html>
