<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>EXEMPLO DE LISTA DE DIALOGOS - H1V2V</title>
</head>
<body>
<pre>HOUVE UMA VEZ DOIS VER&Otilde;ES<br><br>TEXTO FINAL<br>05 de dezembro de 2001<br><br>produ&ccedil;&atilde;o: Casa de Cinema de Porto Alegre<br><br>**********<br><br>CHICO (OFF): Esta &eacute; a maior praia do mundo. Trezentos e cinq&uuml;enta<br>e tr&ecirc;s quil&ocirc;metros, t&aacute; no livro dos recordes. Talvez seja tamb&eacute;m<br>a pior praia do mundo, principalmente em mar&ccedil;o. Em janeiro e<br>fevereiro pode at&eacute; ser divertido, mas em mar&ccedil;o &eacute; um saco. A gente<br>tem que inventar coisas para fazer todo o tempo. N&atilde;o &eacute; f&aacute;cil.<br><br>CHICO (OFF): Quando eu tou louco para rir mas n&atilde;o posso, eu penso<br>em coisas muito tristes. Minha m&atilde;e reclamando da casa. Meu pai<br>tentando nos convencer que esta &eacute; a melhor praia do mundo. Meu<br>pai fazendo contas pra pagar nossas f&eacute;rias. Um filho que eu posso<br>ter um dia me olhando fazer contas pra pagar as f&eacute;rias dele. Eu<br>tentando convencer um filho que eu posso ter um dia que esta &eacute; a<br>melhor praia do mundo. Quase sempre funciona. Quase sempre.<br><br>JUCA: Com licen&ccedil;a?<br><br>MORENA: O que foi?<br><br>JUCA: A bolinha caiu.<br><br>MORENA: No pesco&ccedil;o.<br><br>JUCA: Ah. &Eacute;... Desloquei a terceira v&eacute;rtebra cervical. Tava<br>pegando uma onda, fui dar um drop. Meu parceiro tava no tubo. Mas<br>tudo bem. Voc&ecirc;s est&atilde;o aqui?<br><br>MORENA: Tamos, n&eacute;?<br><br>JUCA: N&atilde;o, quer dizer, t&atilde;o passando o ver&atilde;o aqui?<br><br>MORENA: N&atilde;o, n&atilde;o. O meu namorado foi ali, colocar gasolina, a<br>gente vai pro Rosa.<br><br>CHICO: E a&iacute;?<br><br>JUCA: Namorado de carro, n&atilde;o d&aacute; para meter. Ainda mais com<br>cachumba.<br><br>CHICO: Tu disse que estava com cachumba?<br><br>JUCA: Claro que n&atilde;o. Tou na fase de maior cont&aacute;gio. Se eu cuspir<br>em ti, tu t&aacute; frito.<br><br>CHICO: Eu j&aacute; tive cachumba. Todo mundo j&aacute; teve cachumba.<br><br>JUCA: Quatro a tr&ecirc;s, hein?<br><br>CHICO: Cinco a tr&ecirc;s. Vamos pro outro?<br><br>JUCA: N&atilde;o, vou dormir. O m&eacute;dico me disse que a cachumba pode<br>descer pro saco. J&aacute; pensou? Eu, de sunga, na praia, caminhando de<br>perna aberta.<br><br>CHICO: N&atilde;o, n&atilde;o pensei.<br><br>MENINA: Eeei! Meu namorado.<br><br>NAMORADO: &Oacute;!<br><br>JUCA: &Ocirc;, rapaz! E a&iacute;? Tudo bom?<br><br>JUCA: Isso a&iacute;. Boas ondas, hein?<br><br>JUCA: Tu j&aacute; teve cachumba?<br><br>NAMORADO: Cachumba?<br><br>JUCA: &Eacute;.<br><br>NAMORADO: N&atilde;o.<br><br>JUCA: Ah, t&aacute;.<br><br>NAMORADO: Cachumba?<br><br></pre>
</body>
</html>
