<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>EXEMPLO DE ROTEIRO - H1V2V</title>
</head>
<body>
<pre>HOUVE UMA VEZ DOIS VER&Otilde;ES<br><br>roteiro de Jorge Furtado<br>vers&atilde;o de 15 de Mar&ccedil;o de 2001<br><br>produ&ccedil;&atilde;o: Casa de Cinema de Porto Alegre<br><br>**********<br><br>CENA 1 - PRAIA - EXTERIOR/DIA<br><br>Uma praia se perde no horizonte, quase vazia. O vento surge e<br>some em linhas de areia branca, o c&eacute;u &eacute; branco e o mar quase<br>marrom. Muito ao longe, um HOMEM se aproxima. CHICO e JUCA, 16<br>anos, est&atilde;o sentados numa duna quase na beira da praia, olhando<br>para o mar. Chico est&aacute; de bon&eacute;. Juca tem uma tala no pesco&ccedil;o.<br>Chico d&aacute; uma olhada na dire&ccedil;&atilde;o do Homem que se aproxima: quarenta<br>anos, copo de cerveja na m&atilde;o, rel&oacute;gio.<br><br>               CHICO (OFF)<br>               Esta &eacute; a maior praia do mundo, trezentos e<br>               cinq&uuml;enta e tr&ecirc;s quil&ocirc;metros, est&aacute; no livro dos<br>               recordes. Talvez seja tamb&eacute;m a pior praia do<br>               mundo, principalmente em mar&ccedil;o. Em janeiro e<br>               fevereiro pode at&eacute; ser divertido, mas em mar&ccedil;o &eacute;<br>               um saco. A gente tem que inventar coisas para<br>               fazer todo tempo. N&atilde;o &eacute; f&aacute;cil.<br><br>O homem se aproxima e, quando chega exatamente na frente dos<br>dois, pisa num buraco. O Homem quase cai, derramando um pouco de<br>cerveja.<br><br>Chico e Juca ficam im&oacute;veis. O homem examina o buraco, tapado por<br>jornais e areia, uma evidente armadilha.<br><br>O homem, furioso, olha para os lados, olha para os dois, volta a<br>olhar para os lados.<br><br>Juca e Chico n&atilde;o movem um m&uacute;sculo do rosto. O homem olha<br>fixamente para os dois. Uma l&aacute;grima escorre pelo rosto de Juca.<br><br>               CHICO (OFF)<br>               Quando eu estou louco para rir mas n&atilde;o posso,<br>               penso em coisas muito tristes. Minha m&atilde;e<br>               reclamando da casa. Meu pai tentando nos convencer<br>               que esta &eacute; a melhor praia do mundo. Meu pai<br>               fazendo contas para pagar nossas f&eacute;rias. Um filho<br>               que eu posso ter um dia me olhando fazer contas<br>               para pagar as f&eacute;rias dele. Eu tentando convencer<br>               um filho que eu posso ter um dia que esta &eacute; a<br>               melhor praia do mundo. Quase sempre funciona.<br><br>O homem recua, de olho fixo em Chico e Juca, pisa no buraco e cai<br>para tr&aacute;s. O homem se estatela na areia, derrama toda a cerveja<br>na pr&oacute;pria cara.<br><br>Juca d&aacute; uma gargalhada.<br><br>               CHICO (OFF)<br>               Quase sempre.<br><br><br></pre>
</body>
</html>
