<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>LUIZ CARLOS MERTEN - OS INCOMPREENDIDOS</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;"></span></big><br>
<table
 style="background-color: rgb(204, 204, 204); width: 800px; text-align: left;"
 border="1" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="vertical-align: top; background-color: rgb(204, 204, 204);"><img
 alt="" src="merten.jpg" style="width: 300px; height: 400px;"></td>
      <td style="vertical-align: top;"><big><span
 style="font-weight: bold;"></span></big><span
 style="font-weight: bold;"></span>
      <p class="western" style="margin-bottom: 0cm;"><span
 style="font-weight: bold;">A INF&Acirc;NCIA VIOLENTADA</span><br>
Luiz Carlos Merten<br>
("Um Sonho de cinema", SMC/Porto Alegre, 2004, pp. 209-210)<br>
      </p>
      <p class="western" style="margin-bottom: 0cm;"><br>
J&aacute; se passaram 27 anos
desde que 'Os Incompreendidos' (Les Quatre Cents Coups, no original)
deu a Fran&ccedil;ois Truffaut o pr&ecirc;mio de melhor
dire&ccedil;&atilde;o no Festival de
Cannes de l959. Um dos primeiros &ecirc;xitos internacionais, de
p&uacute;blico
e cr&iacute;tica, do movimento de renova&ccedil;&atilde;o do cinema
franc&ecirc;s que se
tornou famoso com o nome de nouvelle-vague, o trabalho de Truffaut
&eacute;
desconhecido por gera&ccedil;&otilde;es de espectadores na cidade, onde
n&atilde;o
passa h&aacute;, seguramente, vinte anos. Os Incompreendidos &eacute; o
cartaz
desta semana do projeto cultural Cinema &agrave; Meia-Noite, no ABC.
N&atilde;o &eacute;
preciso acrescentar que se trata de programa imperd&iacute;vel.
V&aacute;
arranjando em sua agenda para v&ecirc;-lo. </p>
      <p class="western" style="margin-bottom: 0cm;">Come&ccedil;a com
um
travelling (movimento de c&acirc;mera) pelas ruas de Paris. A
c&acirc;mera de
Truffaut percorre o asfalto, a pedra e at&eacute; o ferro (a famosa
Torre
Eiffel), detendo-se somente no rosto do menino. E o personagem
Antoine Doinel, interpretado por Jean-Pierre L&eacute;aud, que se
transformaria, nos anos seguintes, numa esp&eacute;cie de
proje&ccedil;&atilde;o do
pr&oacute;prio Truffaut, em v&aacute;rios outros filmes. Doinel
representa a
inf&acirc;ncia violentada pelo mundo adulto. Cresce cheio de revolta e
ang&uacute;stia num lar que n&acirc;o &eacute; apenas desfeito: o
verdadeiro problema
&eacute; que pai e m&acirc;e n&atilde;o o compreendem, nem aceitam, em
dupla ou
separadamente. E &eacute; assim que ele vai se transformando, aos olhos
do
espectador, at&eacute; a &uacute;ltima cena, quando Truffaut o
acompanha, em
outro travelling memor&aacute;vel, at&eacute; a borda do mar, onde
Antoine Doinel
fixa na c&acirc;mera um olhar cheio de rancor, que Truffaut imobiliza
de
forma que cale mais fundo no espectador. </p>
      <p class="western" style="margin-bottom: 0cm;">O travelling como
uma
busca do humano. Nada define melhor o estilo de cinema que
Fran&ccedil;ois
Truffaut haveria de desenvolver at&eacute; sua morte, em 1984, aos 52
anos,
do que o in&iacute;cio e o final de 'Os Incompreendidos'. Antoine
Doinel
era ele mesmo, que experimentou, na vida real, muitas daquelas
viv&ecirc;ncias que fez Jean-Pierre L&eacute;aud reproduzir na tela. O
garoto
que cresce revoltado em 'Os Incompreendidos' redimiu-se pelo amor ao
cinema, com a ajuda de um cr&iacute;tico, Andr&eacute; Bazin, que foi
quem abriu
seus olhos (e seu cora&ccedil;&atilde;o) para o mundo de riquezas e
possibilidades dessa arte. Nos 25 anos seguintes, Truffaut homenageou
seu mentor, realizando filmes t&atilde;o marcantes como 'Jules e Jim',
'O
Garoto Selvagem', 'A Hist&oacute;ria de Adele H', ou 'As Duas Inglesas
e o
Amor', isso para m&atilde;o falar em sua delicada
declara&ccedil;&atilde;o de amor &agrave;
s&eacute;tima arte que &eacute; 'A Noite Americana'. Ser&aacute;
comovente ver (ou
rever) 'Os Incompreendidos' menos de dois anos ap&oacute;s a morte do
cineasta, quando Truffaut &eacute; novamente um nome atual no
pa&iacute;s, gra&ccedil;as
&agrave; edi&ccedil;&aacute;o, pela Brasiliense, do seu livro de
entrevistas com Alfred
Hitchcock. No Brasil, 'Le Cin&eacute;ma Selon Hitchcock' chama-se
simplesmente 'Hitchcock-Truffaut'. J&aacute; entrou para a lista dos
mais
vendidos, assim como se espera que 'Os incompreendidos' fa&ccedil;a
excelente p&uacute;blico. </p>
      <br>
      <p class="western" style="margin-bottom: 0cm;">(Gazeta Mercantil,
17/06/1986)</p>
      </td>
    </tr>
  </tbody>
</table>
<br>
<br>
<span style="text-decoration: underline;"><span
 style="font-weight: bold;"></span></span></div>
</body>
</html>
