<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>LUIZ CARLOS MERTEN - A BATALHA DE ARGEL</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;"></span></big><br>
<table
 style="background-color: rgb(204, 204, 204); width: 800px; text-align: left;"
 border="1" cellpadding="2" cellspacing="2">
  <tbody>
    <tr>
      <td
 style="vertical-align: top; background-color: rgb(204, 204, 204);"><img
 alt="" src="merten.jpg" style="width: 300px; height: 400px;"></td>
      <td style="vertical-align: top;"><big><span
 style="font-weight: bold;"></span></big><span
 style="font-weight: bold;">A ARG&Eacute;LIA EM REVOLU&Ccedil;&Atilde;O</span><br>
Luiz Carlos Merten<br>
("Um Sonho de cinema", SMC/Porto Alegre, 2004, pp. 181-184)<br>
      <br>
      <br>
O coronel Mathieu veste-se sempre com o uniforme dos
p&aacute;ra-quedistas e usa &oacute;culos escuros. Os olhos s&atilde;o
o espelho da alma e, escondendo os dele, Mathieu &eacute; um personagem
que se cont&eacute;m e dissimula o seu interior. Agente da
viol&ecirc;ncia colonialista contra o povo argelino, o espectador pode
v&ecirc;-lo tomando decis&otilde;es dram&aacute;ticas (como mandar
explodir Ali la Pointe), mas n&atilde;o o v&ecirc; participar de
sess&otilde;es de tortura. Mathieu &eacute; mostrado como um antigo
membro da Resist&ecirc;ncia, que combateu o nazismo e, juntamente com
outros companheiros, sobreviveu aos campos de
concentra&ccedil;&atilde;o. Ele chega a ser at&eacute; mesmo
cavalheiresco ao homenagear o inimigo derrotado, mas como soldado ele
busca a efici&ecirc;ncia m&aacute;xima e, por isso, durante a
entrevista com a imprensa, quando lhe cobram as sess&otilde;es de
tortura contra os argelinos, ele responde com outra pergunta: a
Fran&ccedil;a deve permanecer na Arg&eacute;lia? Nesse permanecer
est&aacute; impl&iacute;cita uma disposi&ccedil;&atilde;o de usar todos
os m&eacute;todos e recursos contra os militantes da Frente de
Liberta&ccedil;&atilde;o Nacional.<br>
      <br>
Ben M'hidi, um dos l&iacute;deres da FLN, acaba de ser preso e
est&aacute; sendo entrevistado, tamb&eacute;m ele, pela imprensa. Ele
olha as pessoas na cara e quando lhe perguntam o que acha de usar
cestinhos e bolsas de mulheres para carregar os explosivos que fazem
saltar pelos ares n&atilde;o apenas locais p&uacute;blicos, mas pessoas
humanas, ele tem uma resposta bem objetiva: "Usamos os cestinhos porque
n&atilde;o temos os poderosos bombardeiros de que a Fran&ccedil;a
disp&otilde;e contra n&oacute;s". Um pouco antes, o mesmo Ben M'hidi,
falando com Ali la Pointe, diz que a revolu&ccedil;&atilde;o &eacute;
um longo caminho. E afirma que iniciar uma revolu&ccedil;&atilde;o
&eacute; uma coisa muito dif&iacute;cil, que manter uma
revolu&ccedil;&atilde;o &eacute; uma coisa mais dif&iacute;cil ainda,
mas que as verdadeiras dificuldades come&ccedil;am quando a
revolu&ccedil;&atilde;o pode se considerar vitoriosa, O olhar encoberto
de Mathieu, o olhar descoberto de Ben M'hidi: &eacute; a partir da
contraposi&ccedil;&atilde;o dessas duas figuras e de outras (Yacef
Saadi, Ali la Pointe) que Gillo Pontecorvo realiza sua reflex&atilde;o
sobre a luta revolucion&aacute;ria, atrav&eacute;s de uma estrutura
freq&uuml;entemente bipolar, que recorre a dois movimentos ou a duas
rea&ccedil;&otilde;es diversas, os atentados e a repress&atilde;o,
culminando na grande e, ao mesmo tempo, dolorosa festa da
vit&oacute;ria do povo argelino, quando uma mulher dan&ccedil;a frente
&agrave; c&acirc;mera no final.<br>
      <br>
O contexto &eacute; a Arg&eacute;lia durante os anos de luta contra os
opressores franceses, mas o que o filme conta &eacute; justamente a
batalha travada na capital, Argel. De um lado existe a cidadela,
s&iacute;mbolo europeu transplantado para o norte da &Aacute;frica, e
de outro a Casbah, onde vivem o argelinos, entre eles os guerrilheiros
urbanos da FLN. Para conduzir a narrativa, Pontecorvo e seu colaborador
no roteiro, o falecido jornalista Franco Solinas (autor, entre outros,
dos roteiros de "O Bandido Giuliano", de Francesco Rosi, e "Estado de
S&iacute;tio", de Costa-Gavras), criam o personagem de Ali la Pointe. E
atrav&eacute;s de Ali, da sua passagem de pequeno delinq&uuml;ente a
l&iacute;der revolucion&aacute;rio, que eles contam a hist&oacute;ria
da FLN e da luta do coronel Mathieu, corno s&iacute;mbolo da
repress&atilde;o, para esmag&aacute;-la. Ali pratica atos terroristas e
o terrorismo, diz Ben M'hidi, &eacute; a primeira etapa da luta
revolucion&aacute;ria, que deve desembocar, como momento mais
importante, na insurrei&ccedil;&atilde;o popular. &Eacute; o que
acontece nas &uacute;ltimas cenas: morto Ali, aparentemente
destru&iacute;da a FLN, sua bandeira &eacute; retomada pelo povo nas
ruas, at&eacute; a figura da mulher que dan&ccedil;a, numa
representa&ccedil;&atilde;o da vit&oacute;ria duramente
alcan&ccedil;ada.<br>
      <br>
J&aacute; escrevi, aqui mesmo nesse suplemento de Zero Hora Cultura,
que a ind&uacute;stria do cinema desenvolveu t&eacute;cnicas muito
sofisticadas para tornar as cenas dos filmes cada vez mais
espetaculares. A ind&uacute;stria trabalha constantemente para
aprimorar suas t&eacute;cnicas e tornar cada vez mais excitantes os
efeitos especiais: corridas, quedas, brigas e explos&otilde;es.
Trabalha, enfim, para criar filmes que se destinam aos olhos e
n&atilde;o propriamente ao olhar, a uma vontade consciente de observar
e analisar o que se passa no nosso campo visual. Dar a ver, garante a
ind&uacute;stria cinematogr&aacute;fica, &eacute; mais do que
suficiente. S&oacute; que mostrar um homem que implode, ou uma
na&ccedil;&atilde;o em busca de identidade, n&atilde;o &eacute; uma
quest&atilde;o de t&eacute;cnica e sim de sensibilidade, diria
at&eacute; de paix&atilde;o revolucion&aacute;ria. O olhar de
Pontccorvo muitas vezes d&aacute; a impress&atilde;o de buscar uma
certa neutralidade: a viol&ecirc;ncia &eacute; sempre cruel, a perda de
vidas &eacute; sempre um sacrif&iacute;cio e, por isso, a c&acirc;mera
de Pontecorvo se det&eacute;m a mostrar as v&iacute;timas dessa
viol&ecirc;ncia, sejam elas europeus ou argelinos. H&aacute; uma
seq&uuml;&ecirc;ncia muito l&oacute;gica, porem, que leva &agrave;
explos&atilde;o da festa popular e que conduz o fio da
elei&ccedil;&atilde;o do autor.<br>
      <br>
"A Batalha de Argel" come&ccedil;a logo depois de uma sess&atilde;o de
tortura que o p&uacute;blico n&atilde;o v&ecirc;, mas intui. Um
argelino que colabora com os franceses &eacute; for&ccedil;ado a vestir
um uniforme de p&aacute;ra-quedista - para sua pr&oacute;pria
prote&ccedil;&atilde;o, como diz o coronel. &Eacute; um pobre diabo, um
homem simples que fraquejou e que, vestindo o uniforme, s&iacute;mbolo
da sua vergonha, tenta se matar. Esse homem &eacute; todo olhos, parece
um inseto, tem um olhar angustiado e chora no seu uniforme de
colaboracionista. Mais tarde, outras sess&otilde;es de tortura contra
os militantes da FLN s&atilde;o vistas atrav&eacute;s dos olhos de uma
argelina que tamb&eacute;m chora, concentrando nas suas l&aacute;grimas
a dor de todo um povo. H&aacute; ainda um momento, nessa mesma cena de
tortura, em que um homem tenta olhar o terror por cima do ombro do seu
opressor. Essa transa do olho &eacute; muito importante, porque o
cinema n&atilde;o &eacute; outra coisa sen&atilde;o uma forma de olhar
a realidade. O cinema, j&aacute; dizia o grande mestre americano
Nicholas Ray, &eacute; a po&eacute;tica do olhar.<br>
      <br>
Atrav&eacute;s do olhar, revela-se o interior das figuras, e quando
elas escondem o seu olhar, como o coronel Mathieu, tamb&eacute;m
&eacute; poss&iacute;vel ver o que elas dissimulam. Atrav&eacute;s do
olhar, pode-se conduzir a pr&oacute;pria montagem, um plano enviando ao
outro. Mas enquanto Nicholas Ray cultivava o espet&aacute;culo,
Pontecorvo prop&otilde;e, atrav&eacute;s de uma estrutura, um
tratamento da imagem, uma nova forma de olhar o mundo. O que ele quer
&eacute; dar &agrave;s seq&uuml;&ecirc;ncias a forma de um
document&aacute;rio de &eacute;poca, como se os fatos estivessem
ocorrendo diante dos nossos olhos.<br>
      <br>
A constru&ccedil;&atilde;o do olhar &eacute; muito importante em "A
Batalha de Argel": o olhar de Mathieu, o olhar de Ben M'hidi, quando
ele &eacute; oferecido quase que em espet&aacute;culo &agrave; imprensa
igualmente colonialista. Mas a constru&ccedil;&atilde;o do olhar,
enquanto mise-en-sc&egrave;ne, &eacute; fascinante, principalmente
naquele n&iacute;vel em que ela exerce influ&ecirc;ncia sobre outro
filme escrito por Solinas: "Estado de S&iacute;tio", de Costa-Gavras.
Em Estado de S&iacute;tio toda a imensa trama da repress&atilde;o
montada no Uruguai, para destruir os Tupamaros, era muitas vezes vista
atrav&eacute;s dos olhos de pessoas an&ocirc;nimas, de populares. As
cenas come&ccedil;avam ou terminavam pegando o olhar dos passantes, um
pouco para dar a id&eacute;ia da extens&atilde;o do movimento
subterr&acirc;neo, mas tamb&eacute;m para mostrar os olhos do povo
abertos contra os seus algozes. E esse o sentido dos olhos que choram
ou que tentam ver, certamente para nunca mais esquecer, em "A Batalha
de Argel". Pontecorvo muitas vezes transforma a melodia do olhar num
lamento f&uacute;nebre, jogando com a imagem e o som, a m&uacute;sica
que ele mesmo criou com Ennio Morricone. Sob certos aspectos, o europeu
Pontecorvo se revela fascinado pelas contradi&ccedil;&otilde;es do
contra-revolucion&aacute;rio Mathieu, da mesma forma que num filme
seguinte, Queimada, ter&iacute;amos esse personagem do
contra-revolucion&aacute;rio encarnado por ningu&eacute;m menos do que
Marlon Brando. Mas o olhar, embora fascinado, &eacute; cr&iacute;tico.<br>
      <br>
Nesse verdadeiro embate que &eacute; a luta entre
revolucion&aacute;rios e contra-revolucion&aacute;rios em "A Batalha de
Argel", entre o olhar l&iacute;mpido de Ben M'hidi e o olhar oculto de
Mathieu, Pontecorvo deixa bem claro que o seu lado &eacute; o do
oprimido. A dan&ccedil;a explode na tela, no final, como uma comovida e
grandiosa liberta&ccedil;&atilde;o - mesmo que Pontecorvo saiba, como
Ben M'hidi que, ap&oacute;s a vit&oacute;ria, a&iacute; sim &eacute;
que come&ccedil;am as dificuldades.<br>
      <br>
Zero Hora, 10 de dezembro de 1982.<br>
      <br>
A Batalha de Argel ( La Battaglia di Algcri). Dire&ccedil;&atilde;o de
Gillo Pontecorvo. Com Brahim Haggiag, Jean Martin e Yacef Saadi.
Arg&eacute;lia/ It&aacute;lia, 1965.<br>
      <br>
      </td>
    </tr>
  </tbody>
</table>
<span style="text-decoration: underline;"><span
 style="font-weight: bold;"></span></span></div>
</body>
</html>
