<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>RELATORIO DE MONTAGEM 3</title>
</head>
<body>
<pre>(EXEMPLO 3)<br>RELAT&Oacute;RIO DE MONTAGEM<br><br>Filme: XXX<br>Dire&ccedil;&atilde;o: xxx<br>Produ&ccedil;&atilde;o: xxx<br>Montagem: xxx<br><br>Data de Filmagem: xxx<br>Prazo de entrega finalizado: xxx<br><br>Sobre o processo<br><br>- Captura e sincroniza&ccedil;&atilde;o<br><br>A semana de captura do filme "xxx" coincidiu com a semana de <br>entrega do filme "yyy", fazendo com que a captura fosse adiada <br>por uma semana. De qualquer forma, uma das fitas de v&iacute;deo <br>ficou com o produtor e a outra com o diretor (motivo? N&atilde;o fa&ccedil;o <br>id&eacute;ia!), sendo apenas a primeira entregue no dia seguinte &agrave;s <br>filmagens. A fita que estava com o diretor s&oacute; foi entregue no <br>final da semana.<br><br>O Log e a captura das duas fitas foram realizados na segunda e <br>ter&ccedil;a da semana seguinte. Os arquivos de som ainda n&atilde;o haviam <br>sido entregues at&eacute; a data. O som foi entregue apenas no meio <br>da semana seguinte (duas semanas de atraso). No dia seguinte <br>comecei a fazer a sincroniza&ccedil;&atilde;o das m&iacute;dias. <br><br>O trabalho de sincroniza&ccedil;&atilde;o ocorreu sem grandes dificuldades. <br>A assistente de dire&ccedil;&atilde;o (xxx) entregou planilhas bastante <br>completas e organizadas e quase todas as tomadas possu&iacute;am <br>claquete.<br><br>Durante a sincroniza&ccedil;&atilde;o percebi que havia v&aacute;rios arquivos de <br>som faltando. No dia seguinte sentei com a diretora de som <br>(xxx) e capturamos as m&iacute;dias que estavam faltando. No mesmo <br>dia finalizei a sincroniza&ccedil;&atilde;o do material.<br><br>- Montagem<br><br>Havia bastante material e at&eacute; ent&atilde;o eu n&atilde;o havia recebido <br>nenhum aviso ou orienta&ccedil;&atilde;o do diretor. Algumas cenas estavam <br>bastante diferentes do roteiro. Os di&aacute;logos em off da cena 08 <br>n&atilde;o haviam sido gravados. O roteiro que eu tinha era uma <br>vers&atilde;o desatualizada, algo que s&oacute; fui descobrir mais tarde (o <br>diretor havia esquecido que o montador faz parte da equipe).<br><br>Montei cada cena em uma seq&uuml;&ecirc;ncia separada e ent&atilde;o coloquei <br>todas as cenas (menos a cena 08) em um timeline e ajeitei os <br>cortes de liga&ccedil;&atilde;o entre as cenas.<br><br>Mostrei o primeiro corte ao diretor. Tivemos uma longa <br>conversa em que discutimos a montagem quase que corte a corte. <br>Eu justifiquei cada escolha que fiz, apontando onde havia <br>encontrado problemas e que solu&ccedil;&atilde;o eu havia dado e que outras <br>possibilidades haveria. O diretor fez seus apontamentos, <br>indicando suas inten&ccedil;&otilde;es em cada momento. Fiz alguns testes na <br>hora e mostrei ao diretor. O resto das mudan&ccedil;as viria no <br>segundo corte. <br><br>Havia muitos ajustes a serem feitos, assim como a montagem da <br>cena 08. As cenas 08 e 09 eram bem mais detalhadas no roteiro, <br>mas foram filmadas na corrida devido a um problema de falta de <br>tempo.<br><br>Os cortes seguintes seguiram o mesmo sistema. Eu fazia o corte <br>sem a presen&ccedil;a do diretor; O diretor assistia o corte; N&oacute;s <br>discut&iacute;amos as mudan&ccedil;as; Eu justificava cada escolha; N&oacute;s <br>test&aacute;vamos outras possibilidades quando havia. Eu come&ccedil;ava um <br>novo corte em cima das discuss&otilde;es.<br><br>A montagem terminou quando o quarto corte foi finalizado. <br>Tivemos sete conversas sobre a montagem ao longo da montagem: <br>ao final de cada corte, uma durante o terceiro corte e duas <br>durante o quarto corte.<br><br>Logo no in&iacute;cio da montagem eu pedi para que a diretora de som <br>gravasse os di&aacute;logos o quanto antes. Caso as atrizes n&atilde;o <br>pudessem logo, que pegassem duas pessoas (preferencialmente do <br>sexo feminino, como as personagens) e gravassem o di&aacute;logo, <br>para que eu pudesse montar a cena. A diretora de som disse que <br>iria providenciar, mas 10 dias depois o di&aacute;logo n&atilde;o havia sido <br>gravado. Ent&atilde;o eu peguei uma c&acirc;mera fotogr&aacute;fica digital comum <br>e gravei o di&aacute;logo com a minha voz. O di&aacute;logo com a voz das <br>atrizes s&oacute; foi gravado durante a edi&ccedil;&atilde;o de som.<br><br>Minha inten&ccedil;&atilde;o era mostrar o 2&ordm; corte em aula, mas a ilha foi <br>muito requisitada para "casos urgentes" naquela semana e <br>afinal eu n&atilde;o consegui gravar um DVD a tempo de exibir na <br>aula. Mostrei a montagem na ilha para os professores de <br>montagem. Na semana seguinte, mostrei o terceiro corte em <br>aula. Diversas considera&ccedil;&otilde;es foram feitas, tanto pelos <br>professores como pelos colegas. V&aacute;rias das considera&ccedil;&otilde;es foram <br>incorporadas &agrave; montagem e outras geraram novas id&eacute;ias e <br>possibilidades. A exibi&ccedil;&atilde;o do filme na aula e para os <br>professores contribuiu bastante para a montagem.<br><br>A cena 08 foi o ponto mais pol&ecirc;mico do filme. Havia um <br>consenso entre membros da equipe, professores e colegas de que <br>o di&aacute;logo estava confuso: muito liter&aacute;rio com palavras <br>exageradamente complicadas em um primeiro momento, e muito <br>explicativo e repetitivo no final.<br><br>O diretor acolheu as sugest&otilde;es e combinou que entregaria uma <br>nova vers&atilde;o do di&aacute;logo em poucos dias. A montagem da Cena 08 <br>ficou em stand by por alguns dias. O di&aacute;logo foi refeito <br>algumas vezes, levando em considera&ccedil;&atilde;o os apontamentos que <br>fiz. At&eacute; que o diretor n&atilde;o conseguia mais mudar o di&aacute;logo e <br>ele foi entregue como estava: melhor que as vers&otilde;es <br>anteriores, mas ainda problem&aacute;tico.<br><br>A diretora de som estava trabalhando no som do filme "zzz" na <br>semana em que o filme seria passado para o som. Com isso a <br>montagem ganhou uma semana extra para trabalhar em cima do <br>filme, o que me permitiu fazer diversos testes e modifica&ccedil;&otilde;es <br>na montagem.<br><br>- Finaliza&ccedil;&atilde;o<br><br>Os arquivos em MOV e OMF foram entregues ao som em um DVD, <br>onze dias antes da entrega do filme, com os bips de inicio e <br>fim e cr&eacute;ditos semi-prontos. Durante este per&iacute;odo foi feita a <br>corre&ccedil;&atilde;o de cor.<br><br>Recebi o som mixado no meio da tarde do dia de entrega. <br>Retirei os bips de come&ccedil;o e fim, finalizei os cr&eacute;ditos, <br>assisti ao filme uma &uacute;ltima vez junto com o diretor, para ver <br>se n&atilde;o havia nada de errado. Gravamos os DVDs e a fita, e o <br>filme foi entregue.<br><br>Dificuldades encontradas<br><br>Subclipes<br>Ao final da sincroniza&ccedil;&atilde;o das m&iacute;dias de cada cena, joguei os <br>subclipes em uma nova seq&uuml;&ecirc;ncia para ver se as m&iacute;dias perdiam <br>a sincronia, algo que j&aacute; havia acontecido na montagem do filme <br>"zzz". Em torno de um quarto das m&iacute;dias tinham a imagem <br>separada do &aacute;udio ao serem jogadas no timeline. Mas dessa vez <br>eu encontrei uma solu&ccedil;&atilde;o para o problema: joguei a imagem de <br>volta em cima do som e criei um subclipe em cima do subplipe. <br>Os subclipes2 n&atilde;o saiam mais de sync.<br><br>Dura&ccedil;&atilde;o do filme<br>Eu estava preocupado ao final do primeiro corte, pois o filme <br>estava com mais de 22 minutos de dura&ccedil;&atilde;o se levado em <br>considera&ccedil;&atilde;o o tempo estimado para a cena 08, a anima&ccedil;&atilde;o e os <br>cr&eacute;ditos. Eu sabia que havia muito que ser afinado, o que <br>inevitavelmente reduziria o tempo do filme, mas foi assustador <br>no in&iacute;cio.<br><br>Dura&ccedil;&atilde;o do filme ao longo da montagem:<br><br>Corte / Dura&ccedil;&atilde;o / Cena 08<br>1&ordm; corte / 18:36:23<br>2&ordm; corte / 16:29:09<br>3&ordm; corte / 13:19:25<br>4&ordm; corte / 12:00:06<br><br>Filme finalizado, com cr&eacute;ditos e Bip, mas sem anima&ccedil;&atilde;o: 13 min <br>33s.<br><br>Jump Cuts e pouca varia&ccedil;&atilde;o de &acirc;ngulo da c&acirc;mera.<br>Quando comecei a montar o filme, me deparei com um problema: <br>boa parte das cenas foi filmada em um ritmo lento, e sob <br>apenas um &acirc;ngulo. A forma que encontrei para montar alguma <br>dessas cenas foi o uso freq&uuml;ente de jump cuts, algo que eu n&atilde;o <br>estava acostumado a fazer, e que acabou por ser um ponto <br>caracterizador da montagem do filme. <br><br>Inicialmente eu n&atilde;o entendia claramente qual era o problema. <br>Apenas no final da montagem fui entender que a necessidade do <br>jump cut nessas cenas era causado pelo menos problema que <br>dificultava o corte e prejudicava o filme em outras cenas: a <br>falta de varia&ccedil;&atilde;o na posi&ccedil;&atilde;o de c&acirc;mera - mais especificamente <br>a aus&ecirc;ncia de planos mais fechados para complementar os planos <br>abertos em que o filme foi predominantemente filmado. <br><br>Ilha de Edi&ccedil;&atilde;o<br>Durante os quarenta dias que tive para montar o filme, foram <br>muito freq&uuml;entes os dias em que reservei a ilha, mas acabei <br>emprestando para um colega que precisava finalizar um filme ou <br>pegar um arquivo urgentemente. Tentei facilitar as coisas para <br>os colegas quando pude, e acho que de uma maneira geral n&atilde;o <br>prejudicou a montagem. Tive um tempo razo&aacute;vel para montar, <br>embora muito inferior a quantidade de reservas da ilha.<br><br>Rela&ccedil;&atilde;o da montagem com a equipe<br><br>A rela&ccedil;&atilde;o diretor-montador foi bastante saud&aacute;vel. Ambos <br>souberam ouvir a sugest&atilde;o do outro. Havia um interesse claro <br>da minha parte em fazer a melhor montagem poss&iacute;vel para o <br>filme, e acho que o diretor percebeu isso e confiou bastante <br>em mim. <br><br>Eu justificava todas as escolhas que fazia. Quando o diretor <br>achava que de outro jeito ficaria melhor eu fazia daquele <br>jeito e mostrava por que n&atilde;o ficava melhor. Eu fiz muitas <br>sugest&otilde;es e o diretor aceitou a maior parte delas. Mas sempre <br>deixei claro que a decis&atilde;o final era do diretor. E assim foi <br>feito em alguns planos na qual n&atilde;o concord&aacute;vamos sobre um <br>corte/plano.<br><br>Ao contr&aacute;rio do que aconteceu na montagem do filme "zzz", <br>houve pouca participa&ccedil;&atilde;o do resto da equipe durante a montagem <br>do filme. Apenas o diretor de fotografia fez algumas breves <br>sugest&otilde;es em diferentes momentos no processo de montagem.<br><br>Contribui&ccedil;&atilde;o da montagem para o filme<br><br>A montagem do filme "xxx" foi um exerc&iacute;cio bastante prazeroso <br>para mim. O material filmado dava muitas op&ccedil;&otilde;es ao montador, <br>bem diferente do material do filme "yyy", que era bem enxuto. <br>Al&eacute;m disso, eu estava mais familiarizado com o processo de <br>montagem e com o Final Cut.<br><br>A montagem contribuiu para o filme ao dar forma para o <br>material captado, selecionando dentro do extenso material, o <br>que era importante para contar a hist&oacute;ria; e tamb&eacute;m ao <br>encontrar solu&ccedil;&otilde;es criativas para os problemas que apareciam. <br>Outra contribui&ccedil;&atilde;o foi dar ao filme o ritmo lento que o <br>diretor queria, mas sem deixar que o filme se tornasse <br>mon&oacute;tono para o expectador.<br><br>Na exibi&ccedil;&atilde;o do filme no colegiado o filme recebeu diversos <br>elogios, mas nenhuma men&ccedil;&atilde;o &agrave; montagem. Acho que isso pode ser <br>visto como um bom sinal, de que montagem est&aacute; a favor do <br>filme, n&atilde;o de si mesma, ajudando a ressaltar o belo trabalho <br>de fotografia, arte e atua&ccedil;&atilde;o presentes no filme.<br><br>&Eacute; claro que h&aacute; muitas coisas que podem ser melhoradas, muitas <br>coisas das quais eu quero mudar; e a montagem ainda n&atilde;o est&aacute; <br>pronta, pois ainda falta a anima&ccedil;&atilde;o, que com certeza <br>modificara a hist&oacute;ria, dando um novo sentido ao filme e por <br>conseq&uuml;&ecirc;ncia gerando outras altera&ccedil;&otilde;es.<br><br>Pequena reflex&atilde;o sobre a pr&aacute;tica<br><br>&Eacute; importante pensar a montagem, n&atilde;o apenas execut&aacute;-la.<br><br>Testar diferentes op&ccedil;&otilde;es de montagem &eacute; importante e tende a <br>enriquecer o filme. Em diversos momentos eu tinha uma <br>seq&uuml;&ecirc;ncia de cortes pronta, e ent&atilde;o surgia uma nova <br>possibilidade. A maneira que eu tinha montado estava boa e eu <br>podia ter seguido em frente. Mas refiz a montagem daqueles <br>planos de outra maneira, em outro timeline. &Agrave;s vezes a <br>primeira op&ccedil;&atilde;o era a melhor, &agrave;s vezes era a segunda. &Agrave;s vezes <br>surgia uma terceira. O fato &eacute; que essas tentativas <br>enriqueceram a montagem do filme.<br><br>Assistir a montagem diversas vezes procurando por cortes que <br>possam ser melhorados. Isso foi algo que fiz diversas vezes <br>entre cada corte. &Agrave;s vezes apenas uma cena, &agrave;s vezes o filme <br>todo. Cada vez que assistia, eu encontrava um corte que achava <br>que podia ficar melhor. E eles ficavam. Refinar a montagem &eacute; <br>importante, ajuda na fluidez da montagem e do filme.<br><br>Houve alguns casos em que foi apontado pelo diretor, <br>professores ou colegas, ou eu mesmo percebi que uma cena <br>precisava ser mudada. Mas a montagem que eu havia feito estava <br>muito legal! Assim como o diretor precisa ter desprendimento <br>com o material captado, o montador precisa com o material <br>montado. O que importa &eacute; o melhor para o filme e n&atilde;o para a <br>est&eacute;tica da montagem.<br><br>A edi&ccedil;&atilde;o de som pode jogar contra a montagem, e o filme.  Vi <br>isso ocorrer em uma cena do filme "yyy" e outra do "xxx". No <br>caso do "xxx", a cena 09 - em que a personagem est&aacute; na <br>confeitaria e flashes de momentos do seu passado passam pela <br>sua cabe&ccedil;a - perdeu muito do seu impacto ap&oacute;s a edi&ccedil;&atilde;o de som.<br><br>Interesse e Dedica&ccedil;&atilde;o<br><br>Se n&atilde;o h&aacute; interesse no que est&aacute; fazendo, &eacute; pouco prov&aacute;vel que <br>o resultado seja bom. E n&atilde;o basta haver interesse, tem que <br>haver dedica&ccedil;&atilde;o, dedica&ccedil;&atilde;o &eacute; o que faz o trabalho ir al&eacute;m do <br>trivial.<br><br>Planejamento<br><br>N&atilde;o adianta tentar abra&ccedil;ar o mundo. Existe um per&iacute;odo de tempo <br>e um limite de coisas que se consegue fazer nesse per&iacute;odo. <br>Cada pessoa tem seu ritmo, &eacute; claro. Mas tentar fazer mais <br>coisas do que se tem tempo para, inevitavelmente resulta em <br>uma s&eacute;rie de trabalhos mal acabados. Planejamento &eacute; <br>fundamental.<br><br></pre>
</body>
</html>
