<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>RELATORIO DE MONTAGEM 2</title>
</head>
<body>
<pre>(EXEMPLO 2)<br>RELAT&Oacute;RIO DE MONTAGEM <br><br>Filme: xxx<br>Dire&ccedil;&atilde;o: xxx<br>Produ&ccedil;&atilde;o: xxx<br>Montagem: xxx<br><br><br>De maneira geral, o processo de montagem com o diretor<br>xxx correu muito bem. Mesmo tendo preconcebido a<br>articula&ccedil;&atilde;o da decupagem com certa clareza e algumas<br>certezas, o diretor pediu para que eu mostrasse um<br>"primeiro corte" com base exclusiva na minha percep&ccedil;&atilde;o<br>sobre o material.<br><br>Sem ter presenciado o set, comecei a montar o filme pelo<br>in&iacute;cio, apoiando-me essencialmente no roteiro. Nessa<br>primeira aproxima&ccedil;&atilde;o, n&atilde;o cheguei ao fim do filme.<br>Sentindo falta de mais di&aacute;logo, me reuni com o diretor<br>e mostrei as propostas para a primeira metade da hist&oacute;ria.<br>O andamento e a aten&ccedil;&atilde;o elaborados pela montagem tinham<br>pouco a ver com o conceito planejado. Voltei ao princ&iacute;pio,<br>com a id&eacute;ia de apresentar uma vers&atilde;o mais pr&oacute;xima da vis&atilde;o<br>do diretor o quanto antes. A&iacute; eu fiz isso.<br><br>Esse "corte 1 e 1/2 " buscou a id&eacute;ia original, mas seguiu<br>com certa dist&acirc;ncia do que fora pensado antes da grava&ccedil;&atilde;o.<br>Neste corte, por&eacute;m, as "novidades" foram bem recebidas,<br>mais aceitas e o processo foi se encaminhando para uma<br>constru&ccedil;&atilde;o sinerg&eacute;tica, em que mantivemos constantemente o<br>di&aacute;logo sobre os diversos n&iacute;veis da articula&ccedil;&atilde;o.<br><br>Ao mesmo tempo em que o diretor mantinha algumas<br>convic&ccedil;&otilde;es, pedia para eu sugerir o maior n&uacute;mero de op&ccedil;&otilde;es<br>poss&iacute;veis. Assim, pode-se dizer que o caminho para as<br>decis&otilde;es tomou um rumo dial&eacute;tico. A cada caso, um de n&oacute;s<br>propunha uma "tese"; outro, uma "ant&iacute;tese"; e, em cada um,<br>debatemos at&eacute; chegar &agrave;s "s&iacute;nteses" que percorreram os<br>diferentes cortes e que hoje vemos nele pronto. Desse modo,<br>montamos cerca de cinco novas vers&otilde;es.<br><br>Nas primeiras tr&ecirc;s, trabalhei sozinho, dentro do esquema<br>"discutir-refazer-apresentar". Ali, os principais pontos da<br>discuss&atilde;o foram tentar realmente definir o "clima" do filme,<br>relacionando o andamento geral do todo (altera&ccedil;&otilde;es de ritmo<br>e "atmosferas" de cada "dia de fuga") com as &ecirc;nfases para<br>determinados aspectos da linguagem (ordem de escala de<br>enquadramentos, movimentos de c&acirc;mera e interpreta&ccedil;&atilde;o de<br>atores). Em fun&ccedil;&atilde;o do pr&oacute;prio texto e da troca de atores do<br>personagem principal, percebeu-se que cada momento parecia<br>trazer uma inten&ccedil;&atilde;o particular em certa medida ("inten&ccedil;&otilde;es"<br>como agressividade ou passividade da decupagem, e<br>favorecimento de certos personagens). Notou-se tamb&eacute;m que,<br>sendo esse um filme com base forte no di&aacute;logo, poucas<br>decis&otilde;es superavam as escolhas em fun&ccedil;&atilde;o do desempenho dos<br>atores. E esse foi o norte a partir de ent&atilde;o: articular o<br>material para extrair o m&aacute;ximo que v&iacute;amos nos int&eacute;rpretes,<br>e com tend&ecirc;ncia a cortes passivos (ou mais "invis&iacute;veis")<br>diante do texto.<br><br>H&aacute; momentos em que se buscou um "choque" de atmosferas, que<br>al&eacute;m de evidenciar o corte si, tamb&eacute;m se exp&otilde;e uma ruptura<br>na fluidez. Esses choques se d&atilde;o mais em fun&ccedil;&atilde;o de demarcar<br>as passagens ligadas aos letterings, que parecem interromper<br>o modo como a hist&oacute;ria vem sendo contada. Para isso, usamos<br>majoritariamente cortes secos entre planos de maior<br>oposi&ccedil;&atilde;o visual e sonora poss&iacute;vel. A rela&ccedil;&atilde;o de contraste<br>foi relevada tanto entre rela&ccedil;&otilde;es de 'sil&ecirc;ncio/ru&iacute;do',<br>composi&ccedil;&otilde;es de quadro que "fugam" para pontos opostos; quanto<br>nas "atmosferas", como 'dia de sol/noite chuvosa' ou 'espa&ccedil;o<br>aberto/espa&ccedil;o fechado'.<br><br>Acertado andamento geral e os detalhes mais espec&iacute;ficos de<br>corte, a antepen&uacute;ltima vers&atilde;o foi mostrada na aula da cadeira<br>de Especialidade de Montagem. Ali foram levantados<br>apontamentos muito significativos. A maioria das quest&otilde;es em<br>que ainda t&iacute;nhamos d&uacute;vida foi aceita como v&aacute;lida. Por&eacute;m, foi<br>ressaltado, principalmente: um problema de ponto-de-vista no<br>primeiro di&aacute;logo (entre o fugitivo e o velho, no<br>restaurante), o inc&ocirc;modo gerado por um "plano esquisit&iacute;ssimo"<br>da mesma cena (que enquadrava o velho em um registro de<br>c&acirc;mera com shutter destoante) e a falta de uma maior<br>import&acirc;ncia maior dada pela narrativa &agrave; personagem feminina<br>(Clara surge pr&oacute;xima ao final do filme, e n&atilde;o estava claro<br>que ela teria um impacto t&atilde;o grande sobre a vida do fugitivo).<br><br>Depois dessa exibi&ccedil;&atilde;o, os remanejos foram executados nos<br>longos encontros com o diretor, em que ele teve acesso aos<br>trechos n&atilde;o utilizados e &agrave;s tomadas que ficaram de fora. Foi<br>feito um corte de maior experimenta&ccedil;&atilde;o, em que testamos tudo o<br>que pod&iacute;amos imaginar antes de finalizar. Assim, esgotamos um<br>pouco mais as possibilidades surgidas nesse meio tempo e,<br>juntos, nos aproximamos do material bruto e suas articula&ccedil;&otilde;es.<br>Por fim, pouco desses experimentos foram utilizados, mas<br>construiu grande intimidade do diretor com o filme e uma s&eacute;rie<br>de &oacute;timas piadas internas (&oacute;timas para o processo de Cria&ccedil;&atilde;o<br>Cinematogr&aacute;fica, claro).<br><br>Chegou ent&atilde;o o momento de fechar a montagem e passar o .mov<br>para o som. A "cena do restaurante" foi afinada: o "plano<br>esquisit&iacute;ssimo" teve a dura&ccedil;&atilde;o bastante diminu&iacute;da e foi<br>substitu&iacute;do por uma tomada em que o efeito de c&acirc;mara n&atilde;o est&aacute;<br>t&atilde;o acentuado; e o ponto-de-vista pendeu mais para o fugitivo,<br>uma vez que o velho chato s&oacute; &eacute; chato na cabe&ccedil;a do outro. Em<br>sintonia com as outras decupagens, a montagem do di&aacute;logo com<br>xxx a favoreceu incluindo um Primeiro Plano dela: no momento<br>em que ela hesita, o tempo &eacute; brevemente "suspenso", e passamos<br>a ver o momento precedente &agrave; decis&atilde;o da personagem feminina em<br>um enquadramento fechado no seu rosto. Houve ainda algumas<br>mudan&ccedil;as nos planos dos letterings e especificidades de pontos<br>de corte.<br><br>O filme foi entregue no dia previsto pelo calend&aacute;rio, sem<br>folga para estender o prazo ou ajustar para o Santander. O<br>trabalho de som, por&eacute;m, teve um &oacute;timo desempenho, em tempo<br>recorde. O processo de p&oacute;s-produ&ccedil;&atilde;o foi bastante intenso em<br>fun&ccedil;&atilde;o do ac&uacute;mulo de tarefas. Desse modo, n&atilde;o houve maior<br>distanciamento para cr&iacute;tica e julgamento certeiro. Algumas<br>quest&otilde;es seguem em aberto, e o combinado &eacute; que o filme receba<br>os &uacute;ltimos retoques em breve. Agora, ao menos, eu e o diretor<br>enxergamos o trabalho de montagem com grande satisfa&ccedil;&atilde;o. Espero<br>que essa sensa&ccedil;&atilde;o continue.<br><br></pre>
</body>
</html>
