<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>ROTEIRO - SAL DE PRATA CENA 48</title>
</head>
<body>
<pre>"SAL DE PRATA"<br>(Roteiro de Carlos Gerbase)<br><br><br>CENA 48 - APTO. DE VERONESE/SALA - INTERIOR - DIA<br><br>Dois funcion&aacute;rios da companhia de mudan&ccedil;as est&atilde;o saindo do<br>apartamento. C&aacute;tia abre a bolsa, tira duas notas de cinco reais e<br>entrega para eles. C&aacute;tia abre a porta e os funcion&aacute;rios saem.<br><br>C&aacute;tia olha para a sala, que est&aacute; cheia de objetos envoltos em<br>pl&aacute;stico bolha e caixas de papel&atilde;o. Respira fundo e vai come&ccedil;ar a<br>arrumar as coisas, mas a campainha toca. C&aacute;tia abre a porta. &Eacute;<br>Holmes.<br><br>               HOLMES<br>               (falando r&aacute;pido) &Ocirc;i, C&aacute;tia. P&ocirc;, que zona... Se<br>               precisar de uma ajuda...<br><br>               C&Aacute;TIA<br>               (estranhando) Obrigado<br><br>Holmes pega uma folha de of&iacute;cio na sua sacola e a entrega para<br>C&aacute;tia. Ela segura a folha, curiosa.<br><br>               HOLMES<br>               &Eacute; um resumo do "Filme de mentira". O Jo&atilde;o Paulo<br>               pediu que eu fizesse. Ele n&atilde;o tem muito tempo,<br>               sabe como &eacute;... Publicidade.<br><br>               C&Aacute;TIA<br>               Eu nem tava com tanta pressa.<br><br>               HOLMES<br>               A pressa &eacute; minha. Eu adorei o roteiro e quero<br>               filmar.<br><br>A campainha toca duas vezes.<br><br>               HOLMES<br>               &Eacute; o Jo&atilde;o Paulo. Ele sabe que t&ocirc; aqui e t&aacute; puto<br>               comigo. Mas lembra que eu pedi primeiro!<br><br>C&aacute;tia caminha at&eacute; a porta.<br><br>               C&Aacute;TIA<br>               Pediu o qu&ecirc;?<br><br>               HOLMES<br>               Pra filmar.<br><br>C&aacute;tia abre a porta. Jo&atilde;o Paulo entra, com ar agitado, e aponta o<br>dedo para Holmes.<br><br>               JO&Atilde;O PAULO<br>               Eu chamo isso de trai&ccedil;&atilde;o.<br><br>               HOLMES<br>               (para C&aacute;tia) Ele t&aacute; louco. Enlouqueceu.<br><br>               JO&Atilde;O PAULO<br>               A C&aacute;tia sabe quem &eacute; o maluco aqui.<br><br>               C&Aacute;TIA<br>               Do que voc&ecirc;s est&atilde;o falando?<br><br>               JO&Atilde;O PAULO<br>               A quest&atilde;o &eacute; a seguinte: ontem eu mandei o roteiro<br>               do Veronese pro Holmes e pedi um servi&ccedil;o pra ele.<br><br>               HOLMES<br>               Pediu um favor. N&atilde;o um servi&ccedil;o.<br><br>               JO&Atilde;O PAULO<br>               Eu ia te pagar.<br><br>               HOLMES<br>               Ah, &eacute;? Quanto?<br><br>               JO&Atilde;O PAULO<br>               C&aacute;tia, tu deve lembrar: eu falei que gostava das<br>               coisas do Veronses...<br><br>               HOLMES<br>               Tu nem sabia qual era a hist&oacute;ria. (para C&aacute;tia) Ele<br>               nem leu o roteiro, s&oacute; o meu resumo.<br><br>               JO&Atilde;O PAULO<br>               Vamos parar com essa palha&ccedil;ada. C&aacute;tia: eu quero<br>               fazer o "Filme de mentira". Como uma homenagem ao<br>               Veronese.<br><br>               HOLMES<br>               Eu pedi primeiro.<br><br>               C&Aacute;TIA<br>               Mas t&ecirc;m outros roteiros...<br><br>               JO&Atilde;O PAULO<br>               Eu j&aacute; convidei a Cassandra pro filme, e ela<br>               aceitou.<br><br>               HOLMES<br>               Grande merda. Eu tamb&eacute;m convidei, e ela tamb&eacute;m<br>               aceitou.<br><br>               C&Aacute;TIA<br>               Eu nem sei se esses roteiros devem ser filmados.<br><br>               JO&Atilde;O PAULO<br>               Esse deve, C&aacute;tia.<br><br>               HOLMES<br>               Eu cheguei antes!<br><br>               C&Aacute;TIA<br>               Eu n&atilde;o vou me meter nessa briga. Voc&ecirc;s s&atilde;o amigos,<br>               n&atilde;o s&atilde;o?<br><br>Os dois se olham, furiosos.<br><br></pre>
</body>
</html>
