<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
  <title>ROTEIRO - SAL DE PRATA CENA 51</title>
</head>
<body>
<pre>"SAL DE PRATA"<br>(Roteiro de Carlos Gerbase)<br><br><br>CENA 51 - APTO. DE CASSANDRA/SALA - INT/NOITE<br><br>O apartamento &eacute; bem modesto. M&oacute;veis velhos ou de baixa qualidade.<br>C&aacute;tia est&aacute; sentada numa poltrona desbotada. Cassandra entra na sala,<br>ainda de roup&atilde;o e tolha na cabe&ccedil;a, mas com o corpo e o rosto secos.<br>Senta na frente de C&aacute;tia.<br><br>               C&Aacute;TIA<br>               O Holmes e o Jo&atilde;o Paulo me disseram que querem<br>               filmar um dos roteiros do Veronese, e que tu vai<br>               ser a atriz principal.<br><br>               CASSANDRA<br>               Eu nem sei que roteiro &eacute; esse. Aceitei pra eles<br>               pararem de me encher o saco.<br><br>               C&Aacute;TIA<br>               (sorri) O Veronese dizia que existem dois tipos de<br>               pessoas: as que fazem as coisas porque gostam de<br>               fazer, e as que gostariam de n&atilde;o fazer nada, mas<br>               fazem para que os outros parem de encher o saco.<br>               (outro sorriso) Acho que ele era do segundo tipo.<br><br>               CASSANDRA<br>               N&atilde;o acho.<br><br>C&aacute;tia fica surpresa.<br><br>               CASSANDRA<br>               O Rudi gostava muito de fazer filmes. Uma vez ele<br>               me disse que dividia as pessoas de outro jeito.<br><br>               C&Aacute;TIA<br>               Como?<br><br>Cassandra reluta. Levanta.<br><br>               CASSANDRA<br>               Deixa pra l&aacute;. &Eacute; uma bobagem.<br><br>               C&Aacute;TIA<br>               Diz.<br><br>               CASSANDRA<br>               Eu... Nem lembro direito.<br><br>               C&Aacute;TIA<br>               (j&aacute; um pouco r&iacute;spida) Por favor.<br><br>Cassandra ainda demora um pouco. Mas, frente ao olhar inamistoso<br>de C&aacute;tia, acaba falando.<br><br>               CASSANDRA<br>               Tem as pessoas que se masturbam pensando em<br>               algu&eacute;m, e as que se masturbam pensando nelas<br>               mesmas. As primeiras s&atilde;o mais bacanas, mas as<br>               outras ganham muito mais dinheiro.<br><br>Cassandra amea&ccedil;a um sorriso, mas, frente &agrave; cara fechada de C&aacute;tia,<br>respira fundo e tenta remendar.<br><br>               CASSANDRA<br>               Eu avisei que era uma bobagem.<br><br>               C&Aacute;TIA<br>               N&atilde;o achei uma bobagem. Quando ele te disse isso?<br><br>               CASSANDRA<br>               N&atilde;o fa&ccedil;o a menor id&eacute;ia.<br><br>               C&Aacute;TIA<br>               (mais r&iacute;spida) Tu faz de conta que n&atilde;o faz a menor<br>               id&eacute;ia.<br><br>               CASSANDRA<br>               Calma, C&aacute;tia.<br><br>               C&Aacute;TIA<br>               (quase descontrolada) Calma coisa nenhuma. Tu acha<br>               que conhecia o Veronese? O que ele escrevia? O que<br>               ele pensava? O que ele vivia? Tem certeza? (pausa)<br>               Tu t&aacute; enganada: o Veronese tinha uma filha.<br><br>Cassandra fica surpresa.<br><br>               C&Aacute;TIA<br>               O nome dela &eacute; Linda. Tem 18 anos.<br><br>               CASSANDRA<br>               Que loucura.<br><br>               C&Aacute;TIA<br>               (continua olhando para Cassandra) Tu n&atilde;o sabia<br>               mesmo que ele tinha uma filha?<br><br>               CASSANDRA<br>               N&atilde;o.<br><br>C&aacute;tia olha fixamente para Cassandra.<br><br>               C&Aacute;TIA<br>               Ele nunca te disse nada?<br><br>               CASSANDRA<br>               N&atilde;o.<br><br>C&aacute;tia olha para Cassandra.<br><br><br></pre>
</body>
</html>
