<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>REPERTORIO II - TRUFFAUT SOBRE JOHNNY GUITAR</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<div style="margin-left: 40px;"><big><span style="font-weight: bold;">UNISINOS
/ CRAV - CURSO DE REALIZA&Ccedil;&Atilde;O
AUDIOVISUAL
</span><br style="font-weight: bold;">
<span style="font-weight: bold;">REPERT&Oacute;RIO
CINEMATOGR&Aacute;FICO II - 2012/3</span><br style="font-weight: bold;">
<span style="font-weight: bold;">Prof. GIBA ASSIS BRASIL</span><br
 style="font-weight: bold;">
</big><br>
<span style="font-weight: bold;"></span><br>
<table style="width: 600px; text-align: left;" border="0"
 cellpadding="5" cellspacing="0">
  <tbody>
    <tr>
      <td style="vertical-align: top;"><span style="font-weight: bold;">JOHNNY
GUITAR<br>
      </span>por Fran&ccedil;ois Truffaut<br>
      <small><small>(em "Os filmes de minhna vida", ed. Nova Fronteira,
1974, pp. 177-180 [texto escrito em 1955])<br>
      </small></small><br>
Descobri Nicholas Ray h&aacute; sete ou oito anos, em "O crime
n&atilde;o compensa" ("Knock on any door"). Depois, no Encontro de
Biarritz, deu-se a fascinante confirma&ccedil;&atilde;o com "Amarga
esperan&ccedil;a" ("They live by night") que, sem d&uacute;vida,
continua a ser o melhor dos seus filmes. Em seguida, passaram
desapercebidos em Paris "No sil&ecirc;ncio da noite" ("In a lonely
place"), "Cinzas que queimam" ("On dangerous ground"), "Paix&atilde;o
de bravo" ("The lusty man") e hoje, finalmente, "Johnny Guitar".<br>
      <br>
Jovem cineasta americano - da gera&ccedil;&atilde;o de Wise, Dassin e
Losey -, Nicholas Raymond Kienzle &eacute; um autor no sentido que
gostamos de dar &agrave; palavra. Todos os seus filmes contam a mesma
hist&oacute;ria, a de um violento que gostaria de deixar de s&ecirc;-lo
e seu relacionamento com uma mulher mais forte pois o espancador,
eterno heroi de Ray, &eacute; um fraco, um homem-crian&ccedil;a, quando
n&atilde;o simplesmente uma crian&ccedil;a. Sempre a solid&atilde;o
moral, sempre os perseguidores, &agrave;s vezes linchadores. Aqueles
que tiverem visto os filmes que acabo de citar saber&atilde;o
multiplicar e enriquecer as liga&ccedil;&otilde;es; quanto aos outros,
confiem em mim.<br>
      <br>
"Johnny Guitar" n&atilde;o est&aacute; longe de ser o melhor filme de
seu autor. Os filmes de Ray geralmente entediam o p&uacute;blico, que
se irrita com sua lentid&atilde;o, sua seriedade, na verdade com seu
realismo; falo de um realismo de palavras e achados po&eacute;ticos ao
"estilo Cocteau". Uma s&eacute;rie de preciosidades mais verdadeira que
a verdade. Os cowboys de "Johnny Guitar" injuriam-se chamando-se de
"senhor" na vers&atilde;o dublada em franc&ecirc;s, vers&atilde;o essa
que pelo menos uma vez &eacute; superior &agrave;s legendas, visto que
enfatiza a teatralidade do filme. J&aacute; sabemos que esse faroeste
choca por sua extravag&acirc;ncia. "Johnny Guitar" &eacute; um falso
faroeste mas n&atilde;o &eacute; um faroeste intelectual. &Eacute; um
faroeste sonhado, fe&eacute;rico, irreal at&eacute; mais n&atilde;o
poder. Do sonho ao freudismo era apenas um passo, passo este que nosso
colegas anglo-sax&otilde;es deram ao falarem em "faroeste
psicanal&iacute;tico". Todavia, as qualidades do filme, as de Ray,
s&atilde;o outras, pouco vis&iacute;veis para quem nunca deu uma olhada
no visor de uma c&acirc;mara. N&oacute;s nos esfor&ccedil;amos - e
&eacute; por isso que nos opomos a uma outra forma de cr&iacute;tica -
em buscar as origens da cria&ccedil;&atilde;o cinematogr&aacute;fica.
Contrariamente a Andr&eacute; Bazin, acho importante que um diretor se
reconhe&ccedil;a no retrato que fazemos dele e de seus filmes.<br>
      <br>
No que &eacute; poss&iacute;vel estabelecer-se uma
distin&ccedil;&atilde;o entre duas fam&iacute;lias de cineastas, os
cerebrais e os instintivos, classificaria imediatamente Ray na segunda,
a da sinceridade e da sensibilidade. E no entanto, percebe-se nele um
intelectual que, todavia, sabe abstrair tudo que n&atilde;o vem do
cora&ccedil;&atilde;o. Ele n&atilde;o &eacute; um grande
t&eacute;cnico, mas &eacute; evidente que aquilo que Ray pretende
&eacute; menos o sucesso tradicional e global de um filme que dotar
cada um de seus planos com uma certa qualidade de emo&ccedil;&atilde;o.
"Johnny Guitar" &eacute; feito bastante apressadamente de planos muito
longos, cortados em dez peda&ccedil;os, a montagem &eacute; retalhada
mas o interesse est&aacute; em outro lugar: por exemplo, na
bel&iacute;ssima disposi&ccedil;&atilde;o das pessoas no quadro. (Por
exemplo, os componentes da patrulha disp&otilde;em-se em torno de
Vienna e evoluem em V, como aves migrat&oacute;rias.)<br>
      <br>
H&aacute; dois filmes em "Johnny Guitar": o de Ray (o relacionamento
entre os dois homens e as duas mulheres, a viol&ecirc;ncia e o amargor)
e todo um bricabraque extravagante ao "estilo Joseph von Sternberg",
completamente exterior &agrave; obra de Ray mas que, neste filme,
n&atilde;o &eacute; menos atraente. Assim, vemos Joan Crawford de
vestido branco tocar piano em um saloon cavernoso tendo, ao lado,
candelabros e um rev&oacute;lver. "Johnny Guitar" &eacute; "A bela e a
fera" do faroeste, um sonho do Oeste. Nele, os cowboys desmaiam e
morrem com a gra&ccedil;a de bailarinas. A cor rude e violenta (pelo
processo Trucolor) contribui para a sensa&ccedil;&atilde;o de
deslocamento, as cores s&atilde;o vivas, &agrave;s vezes
bel&iacute;ssimas, mas sempre inesperadas.<br>
      <br>
O p&uacute;blico dos Champs-Elys&eacute;es n&atilde;o est&aacute;
errado ao acolher "Johnny Guitar" com zombarias. Daqui a cinco anos
acotovelar-se-&aacute; para assistir ao filme no Cin&eacute;ma d'Essay,
como aconteceu com "Les dames du Bois de Boulogne" [Robert Bresson,
1945]. O p&uacute;blico da Place Pigalle reaga muito bem &agrave;
vers&atilde;o dublada de "Johnny Guitar". Para o p&uacute;blico do
Champs-Elys&eacute;es, falta a piscadela hustoniana.<br>
      <br>
"Johnny Guitar" foi feito sob mediad para Joan Crawford, assim como "O
diabo feito mulher" ("Rancho Notorius"), de Fritz Lang, o foi para
Marlene Dietrich. joan Crawford foi uma das mulheres mais bonitas de
Hollywood; hoje est&aacute; fora dos limites da beleza. Tornous-e
irreal, como o fantasma de si pr&oacute;pria. O branco invadiu seus
olhos, os m&uacute;sculos seu rosto. Vontade de ferro, rosto de
a&ccedil;o. Ela &eacute; um fen&ocirc;meno. Viriliza-se ao envelhecer.
Sua interpreta&ccedil;&atilde;o crispada, tensa, levada ao paroxismo
por Nicholas Ray, &eacute; por si s&oacute; um estranho e fascinante
espet&aacute;culo.<br>
      <br>
Nicholas Ray &eacute; uma esp&eacute;cie de Rossellini hollywoodiano.
Como este &uacute;ltimo, ele jamais explica, jamais frisa. Mais do que
filmes, realiza esquemas de filmes. Outro ponto em comum: Ray fica
escandalizado com a morte de crian&ccedil;as. No reino da
mec&acirc;nica, amorosamente, Nicholas Ray confecciona artesanalmente
lindos objetinhos em madeira de azevinho [nota: Holly wood]. Acudam o
amador! N&atilde;o h&aacute; filme de Ray sem crep&uacute;sculo. Ele
&eacute; o poeta do cair da noite e tudo &eacute; permitido em
Hollywood, exceto a poesia. Enquanto um Howard Hawks instala-se em
Hollywood e p&otilde;e-se &agrave; vontade, flerta com a
tradi&ccedil;&atilde;o para melhor achincalh&aacute;-la e sempre
triunfa, Ray, incapaz de compactuar com o diabo e, quando tenta lucrar
com isso, &eacute; maltratado e perde a batalha antes mesmo de
come&ccedil;ar a lutar.<br>
      <br>
Hawks e Ray se op&otilde;em um pouco &agrave; maneira de Castellani e
Rossellini. Em Hawks, vemos o triunfo do esp&iacute;rito; em Nick Ray,
o do cora&ccedil;&atilde;o. Pode-se refutar Hawks em favor de Ray (ou
vice-versa), refutar ainda "O rio da aventura" ("Big sky") em favor de
"Johnny Guitar", ou aceitar os dois, mas &agrave;queles que recusam um
e outro, ouso dizer: deixem de ir ao cinema, n&atilde;o vejam mais
filmes, pois nunca saber&atilde;o o que &eacute;
inspira&ccedil;&atilde;o, intui&ccedil;&atilde;o po&eacute;tica, um
quadro, um plano, uma ideia, um bom filme, o cinema.<br>
      <span style="font-weight: bold;"></span><br>
      </td>
    </tr>
  </tbody>
</table>
<br>
<span style="text-decoration: underline;"><span
 style="font-weight: bold;"></span></span></div>
</body>
</html>
