<!DOCTYPE html PUBLIC "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
  <meta http-equiv="Content-Type"
 content="text/html; charset=iso-8859-1">
  <meta name="Author" content="Giba Assis Brasil">
  <meta name="GENERATOR"
 content="Mozilla/4.51 [pt] (WinNT; I) [Netscape]">
  <title>DE CURIOSIDADE A INDUSTRIA</title>
</head>
<body alink="#ff0000" bgcolor="#cccccc" link="#0000ff" text="#000000"
 vlink="#0000ff">
<pre style="font-family: verdana; margin-left: 40px;" wrap=""><big><big><small><small><b><font
 size="+1">UCS - SIGNIFICA&Ccedil;&Atilde;O F&Iacute;LMICA E FAZER CINEMATOGR&Aacute;FICO</font></b><br><b><font
 size="+1">TECNOLOGIA E LINGUAGEM AUDIOVISUAL<br></font></b><b><font
 size="+1">Prof. GIBA ASSIS BRASIL</font></b>
</small></small></big></big><br><br><big>A CURIOSIDADE CIENT&Iacute;FICA QUE VIROU IND&Uacute;STRIA<br></big><br></pre>
<table style="width: 800px; text-align: left;" border="0"
 cellpadding="0" cellspacing="10">
  <tbody>
    <tr>
      <td style="vertical-align: top;">
      <pre style="font-family: verdana; margin-left: 40px;" wrap=""><big>"Em condi&ccedil;&otilde;es ligeiramente diferentes, a c&acirc;mara e o projetor cinematogr&aacute;ficos poderiam ter-se tornado essencialmente instrumentos de ci&ecirc;ncia, como o microsc&oacute;pio, ou de educa&ccedil;&atilde;o e entretenimento familiar, como o diapositivo, ou de fotografia amadora, ou de parque de divers&otilde;es. (...) As coisas ocorreram como ocorreram por uma raz&atilde;o fundamental: o cinema desenvolveu-se durante os anos cr&iacute;ticos de mudan&ccedil;a na estrutura social da vida norte-americana." (Sklar, p. 13)<br><br><br>"Em 1907, a produtora e distribuidora francesa Path&eacute; Fr&egrave;res tinha escrit&oacute;rios em Londres, Nova York, Berlim, Moscou, S&atilde;o Petersburgo, Bruxelas, Amsterd&atilde;, Barcelona, Mil&atilde;o, Calcut&aacute;, Cingapura, etc." (Sadoul)<br><br><br>"Em 1908, investigadores que trabalhavam para grupos c&iacute;vicos encontraram mais de seiscentos 'poeiras' (nickel theaters) na grande Nova Iorque, com uma frequ&ecirc;ncia di&aacute;ria aproximada de trezentos a quatrocentos mil ingressos, e uma receita anual bruta superior a 6 milh&otilde;es de d&oacute;lares." (Sklar, p. 26)<br><br><br>"Como neg&oacute;cio e como fen&ocirc;meno social, o cinema surgiu para a vida dos Estados Unidos quando estabeleceu contato com as necessidades e desejos da classe oper&aacute;ria. 'A localiza&ccedil;&atilde;o ideal' para um 'poeira', escreveu o autor de um manual para gerentes e operadores em 1910 (F.H.Richardson, 'Motion picture handbook', 1910, p. 160), '&eacute; um distrito residencial oper&aacute;rio densamente povoado, com frernte para uma rua comercial de grande movimento'. (...) Compare-se com o que acontece na Gr&atilde;-Bretanha, onde um manual semelhante ('How to run a picture theatre', 1914, p. 20) advertia os poss&iacute;veis gerentes que 'o artes&atilde;o e as classes m&eacute;dias abonadas... s&atilde;o os maiores apoiadores do teatro de imagens' e que a 'plebe' s&oacute; apresenta problemas ao exibidor." (Sklar, p. 26)<br><br></big></pre>
      </td>
    </tr>
  </tbody>
</table>
<div style="text-align: center;"><a href="ucs01.htm">VOLTA</a><br>
</div>
<p style="font-family: verdana; margin-left: 80px;"></p>
</body>
</html>
